export const bookNames = [
  { name: 'Учение дона Хуана', id: 1 },
  { name: 'Отдельная реальность', id: 2 },
  { name: 'Путешествие в Икстлан', id: 3 },
  { name: 'Сказка о силе', id: 4 },
  { name: 'Второе кольцо силы', id: 5 },
  { name: 'Дар орла', id: 6 },
  { name: 'Огонь внутри', id: 7 },
  { name: 'Сила безмолвия', id: 8 },
  { name: 'Искусство сновидения', id: 9 },
  { name: 'Активная сторона бесконечности', id: 10 },
  { name: 'Колесо времени', id: 11 },
  { name: 'Магические пассы', id: 12 },
]