export const castanedaBookNames = [
  { name: 'Учение дона Хуана', id: 1, year: 1968 },
  { name: 'Отдельная реальность', id: 2, year: 1971 },
  { name: 'Путешествие в Икстлан', id: 3, year: 1972 },
  { name: 'Сказки о силе', id: 4, year: 1974 },
  { name: 'Второе кольцо силы', id: 5, year: 1974 },
  { name: 'Дар орла', id: 6, year: 1981 },
  { name: 'Огонь внутри', id: 7, year: 1984 },
  { name: 'Сила безмолвия', id: 8, year: 1987 },
  { name: 'Искусство сновидения', id: 9, year: 1993 },
  { name: 'Активная сторона бесконечности', id: 10, year: 1997 },
  { name: 'Колесо времени', id: 11, year: 1998 },
  { name: 'Магические пассы', id: 12, year: 1998 },
]