export const allQuotes = [
  {
    text: '- Безупречность, как я уже говорил тебе много раз, это не мораль, - сказал он. \n - Она только напоминает мораль. Безупречность - это только наилучшее использование нашего уровня энергии. Естественно, это требует и бережливости, и благоразумия, и простоты, и моральной чистоты; но прежде всего это подразумевает отсутствие саморефлексии. И хотя это напоминает выдержку из монастырского устава, но это не так. Маги говорят, что для того, чтобы управлять духом, - а под этим они подразумевают управление движением точки сборки, - необходима энергия. \n Единственная вещь, которая сберегает для нас энергию - это наша безупречность.',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['безупречность'],
    id: '1'
  },
  {
    text: 'Ключом к безупречности является чувство времени. Запомни: когда чувствуешь и действуешь как бессмертное существо, - ты не безупречен. Оглянись вокруг. Твое представление о том, что у тебя есть время, - идиотизм. Нет бессмертных на этой земле.',
    details: '«Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    tags: ['безупречность'],
    id: '2'
  },
  {
    text: 'Видящий, который вступает в неизвестное с тем, чтобы увидеть непознаваемое, должен находиться в состоянии абсолютной безупречности. \n' +
      'Дон Хуан подмигнул и сказал, что находиться в состоянии абсолютной безупречности - значит быть свободным от рациональных допущений и рациональных страхов. И добавил, что мои рациональные допущения и страхи в данный момент не дают мне осуществить настройку эманаций, необходимых для того, чтобы вспомнить, как я видел человеческую матрицу. Дон Хуан потребовал, чтобы я расслабился и сдвинул точку сборки вращением глаз. Он снова и снова повторял, что очень важно вспомнить человеческую матрицу до того, как я в очередной раз ее увижу. И, поскольку у него нет времени, я не имею возможности делать все со своей обычной медлительностью.',
    details: '«Огонь изнутри» (1984), Карлос Кастанеда',
    bookName: 'Огонь изнутри',
    tags: ['безупречность'],
    id: '3'
  },
  {
    text: 'Контролируемая глупость не сводится к тому, чтобы просто дурачить людей. Ее смысл в применение воином семи основных принципов сталкинга ко всему, что он делает, начиная от самых тривиальных поступков до ситуаций жизни и смерти. Применение этих принципов приводит к трем результатам. Первый - сталкер обучается никогда не принимать самого себя всерьез, уметь смеяться над собой. Если он не боится выглядеть дураком, он может одурачить другого. Второй - сталкер приобретает бесконечное терпение. Он никогда не спешит и никогда не волнуется. Третий - сталкер бесконечно расширяет свои способности к импровизации.',
    details: '«Дар Орла» (1981), Карлос Кастанеда',
    bookName: 'Дар Орла',
    tags: ['контролируемая глупость'],
    id: '4'
  },
  {
    text: 'Можно проявлять настойчивость, надлежащую настойчивость, зная, однако, что наши действия бесполезны. Но при этом мы должны отдавать себе отчет в том, что наши действия бесполезны и, в то же время, мы должны действовать так, как будто не знаем этого. Это – контролируемая глупость мага.',
    details: '«Отдельная реальность» (1971), Карлос Кастанеда',
    bookName: 'Отдельная реальность',
    tags: ['контролируемая глупость'],
    id: '5'
  },
  {
    text: 'Он сказал, что для магов сталкинг является основой, на которой зиждется все, что они делают.\n' +
      '- Некоторые маги критикуют слово "сталкинг", - продолжал он, но это название было принято именно потому, что оно подразумевает скрытное поведение. Его называют также "искусством уловок", однако и этот термин в равной мере неудачен. Мы сами, в силу своего невоинственного характера, называем его искусством контролируемой глупости. Ты можешь называть его как угодно. Мы же, однако, будем придерживаться термина "сталкинг", потому что легче сказать "сталкер", чем, как имел обыкновение говорить мой бенефактор, "тот, кто практикует контролируемую глупость".',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['контролируемая глупость', 'сталкинг'],
    id: '6'
  },
  {
    text: '- В искусстве сталкинга, - продолжал дон Хуан, - есть особая техника, которую очень широко используют маги - это контролируемая глупость. По мнению магов, контролируемая глупость - единственное средство, которое позволяет им иметь дело с самими собой в состоянии повышенного осознания и восприятия, а также - со всеми людьми и всем на свете в повседневной жизни.',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['контролируемая глупость', 'сталкинг'],
    id: '7'
  },
  {
    text: 'Мой бенефактор был магом с большими силами, - продолжал он. - Он был воин до мозга костей. Его воля была действительно его самым чудесным достижением. Но человек может пойти еще дальше. Человек может научиться видеть. После того, как он научился видеть, ему не нужно больше быть ни воином, ни магом. Став видящим, человек становится всем, сделавшись ничем. Он как бы исчезает, и в то же время он остается. После этого он может заполучить все, что только пожелает, и достичь всего, к чему бы ни устремился. Но он не желает ничего, и вместо того, чтобы забавляться, играя обычными людьми, как игрушками, он общается с ними, разделяя их глупость. Единственная разница состоит в том, что видящий контролирует свою глупость, а обычный человек - нет. Став видящим, человек теряет интерес к окружающим. Видение уже полностью отрешило его от всего, что он знал раньше.',
    details: '«Отдельная реальность» (1971), Карлос Кастанеда',
    bookName: 'Отдельная реальность',
    tags: ['контролируемая глупость'],
    id: '8'
  },
  {
    text: 'Некоторые маги критикуют слово "сталкинг", - продолжал он, но это название было принято именно потому, что оно подразумевает скрытное поведение. \n' +
      'Его называют также "искусством уловок", однако и этот термин в равной мере неудачен. Мы сами, в силу своего невоинственного характера, называем его искусством контролируемой глупости. Ты можешь называть его как угодно. Мы же, однако, будем придерживаться термина "сталкинг", потому что легче сказать "сталкер", чем, как имел обыкновение говорить мой бенефактор, "тот, кто практикует контролируемую глупость"',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['контролируемая глупость', 'сталкинг'],
    id: '9'
  },
  {
    text: 'Она сказала, что "перепросмотр" - обязательная подготовительная ступень сталкинга, через которую прошли все члены ее партии как через введение в более сложные упражнения этого искусства. Если сталкеры не прошли этой подготовительной ступени для того, чтобы вернуть нити, оставленные ими в мире, а в особенности для того, чтобы выбросить нити, оставленные в них другими, нет никакой возможности практиковать контролируемую глупость, потому что эти чужие нити являются основой для безграничного роста чувства собственной значительности. Для того, чтобы практиковать контролируемую глупость, поскольку это не является способом дурачить людей или чувствовать свое превосходство над ними, нужно быть способным смеяться над самим собой. Флоринда сказала, что одним из результатов детального пересмотра является искренний смех при столкновении лицом к лицу с набившим оскомину проявлением самовлюбленности, являющейся сущностью всех человеческих взаимодействий.',
    details: '«Дар Орла» (1981), Карлос Кастанеда',
    bookName: 'Дар Орла',
    tags: ['контролируемая глупость', 'перепросмотр'],
    id: '10'
  },
  {
    text: 'Дон Хуан утверждал, что на пути к «видению» сначала нужно «остановить мир». Термин «остановка мира», пожалуй, действительно наиболее удачен для обозначения определенных состояний сознания, в которых осознаваемая повседневная реальность кардинальным образом изменяется благодаря остановке обычно непрерывного потока чувственных интерпретаций некоторой совокупностью обстоятельств и фактов, никоим образом в этот поток не вписывающихся. В моем случае роль такой совокупности сыграло магическое описание мира. По мнению дона Хуана, необходимым условием «остановки мира» является убежденность. Иначе говоря, необходимо прочно усвоить новое описание. Это нужно для того, чтобы затем, противопоставив его старому, разрушить догматическую уверенность, свойственную подавляющему большинству человечества, — уверенность в том, что однозначность и обоснованность нашего восприятия, то есть картины мира, которую мы считаем реальностью, не подлежит сомнению.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['остановка мира'],
    id: '11'
  },
  {
    text: 'Трудность созерцания в том, чтобы научиться утихомиривать мысли. Нагваль говорил, что учит нас этому по куче сухих листьев просто оттого, что они всегда есть под руками. Той же цели может служить и любая другая вещь. Когда ты можешь остановить мир, ты стал созерцателем. А так как единственный способ достичь остановки мира состоит в постоянных попытках, то Нагваль заставлял нас созерцать сухие листья годы и годы. Я думаю, что это наилучший способ достичь второго внимания. Он комбинировал пристальное созерцание сухих листьев с поиском рук во сне. Мне потребовалось около года, чтобы найти свои руки, и четыре года, чтобы остановить мир. Нагваль говорил, что, когда уловишь свое второе внимание с помощью сухих листьев, начинаешь сновидеть, чтобы расширить его. Вот и все, что касается пристального созерцания.',
    details: '«Второе кольцо силы» (1977), Карлос Кастанеда',
    bookName: 'Второе кольцо силы',
    tags: ['остановка мира', 'второе внимание'],
    id: '12'
  },
  {
    text: '- Внутреннее безмолвие начинает работать с того момента, как ты начинаешь развивать его в себе, - ответил дон Хуан. - То, к чему стремились маги древности, было финалом, драматическим концом и результатом достижения этого индивидуального порога безмолвия. Некоторым особо одаренным магам необходимо всего лишь несколько минут безмолвия для достижения вожделенной цели. Иным же, менее талантливым, требуется гораздо больший период тишины, чтобы прийти к желанному результату. Желаемый результат - это то, что маги называли остановкой мира, - момент, когда все вокруг перестает быть тем, чем было всегда. - Это момент, когда маг возвращается к подлинной природе человека, - продолжал дон Хуан. - Маги древности также называли это абсолютной свободой. Это момент, когда человек-раб становится свободным существом, способным на такие чудеса восприятия, которые бросают вызов нашему обычному воображению.',
    details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
    bookName: 'Активная сторона бесконечности',
    tags: ['остановка мира', 'внутреннее безмолвие'],
    id: '13'
  },
  {
    text: 'То, что дон Хуан пытался победить или, вернее, подавить во мне, было не моим разумом или способностью рационально мыслить, а моим вниманием тоналя или моим осознанием мира здравого смысла. Ла Горда объяснила, почему он так этого добивался. Повседневный мир существует только потому, что мы знаем, как удерживать его образы. Следовательно, если выключить осознание, необходимое для поддерживания этих образов, то мир рухнет.',
    details: '«Второе кольцо силы» (1977), Карлос Кастанеда',
    bookName: 'Второе кольцо силы',
    tags: ['остановка мира', 'второе внимание'],
    id: '14'
  },
  {
    text: '- Вчера это происходило потому, что просто нечто разрушилось в тебе. \n' +
      '- Что разрушилось во мне? - Описание мира. Шаблон, который формируется в восприятии человека навязчивыми объяснениями людей. Видишь ли, нам объясняют с самого рождения: мир такой-то и такой-то. И у нас нет выбора. Мы вынуждены принять, что мир именно таков, каким его нам описывают.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['остановка мира', 'второе внимание'],
    id: '15'
  },
  {
    text: '— Не-делать то, что ты хорошо умеешь делать, — ключ к силе. Ты знаешь, как делать то, что умеешь делать. И это нужно не-делать. \n' +
    'В случае созерцания дерева я знал, что смотреть нужно на листья, и, естественно, немедленно фокусировал на них взгляд. При этом тени и промежутки между листвой никогда меня не интересовали. Последнее, что сказал дон Хуан, была инструкция начать созерцать тени от листьев на одной ветке и постепенно перейти к такого рода созерцанию всего дерева, не давая глазам возвратиться в привычный для них режим созерцания листьев. Первый сознательный шаг в накоплении личной силы — позволить телу "не-делать"',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '16'
  },
  {
    text: '— Взять, к примеру, скалу. Смотреть на нее — это делание. Видеть ее — неделание. Я вынужден был признаться, что его слова лишены для меня какого-либо смысла. \n' +
      '— Ничего подобного! — воскликнул дон Хуан. — В них присутствует глубокий смысл. Но ты убежден, что его в них нет, потому что это — твое делание. Это — твой способ поддерживать взаимоотношения со мной и с миром. \n' +
      'Он снова указал на скалу. \n' +
      '— Эта скала является скалой только лишь потому, что ты знаешь, как с ней обращаться и что с ней можно делать. Я называю это деланием. Человек знания, например, осознает, что скала является скалой только вследствие делания. Поэтому если он хочет, чтобы она перестала быть скалой, ему достаточно начать практиковать неделание.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '17'
  },
  {
    text: '— Деланием разделяются этот камушек и этот валун, — продолжил он. — Чтобы научиться неделанию, тебе, скажем так, нужно слить их воедино. \n' +
      'Он указал на небольшое пятнышко тени, которую камушек отбрасывал на валун: \n' +
      '— Это — тень? Это — не тень. Это — клей, их соединяющий. \n' +
      'Самое сложное на пути воина — осознать, что мир есть ощущение, мир воспринимается посредством ощущений. Практикуя неделание, воин чувствует мир. Ощущается же мир посредством линий мира.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '18'
  },
  {
    text: 'Я сказал ему, что нахожусь в отвратительной форме, так как слишком ленив для того, чтобы каким-то образом тренироваться. Он ответил, что по достижении некоторого уровня личной силы надобность в физических упражнениях и обычной тренировке отпадает, поскольку единственное, что требуется для поддержания безупречной формы, — это «неделание».',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание', 'личная сила'],
    id: '19'
  },
  {
    text: '— Взгляни на тень этого валуна. Тень — это валун, но она — не валун. Наблюдать валун с тем, чтобы узнать, что такое есть валун — это делание. Наблюдать его тень — это неделание. Тени подобны дверям. Дверям в неделание. Человек знания, например, наблюдая за тенями людей, может сказать о самых сокровенных чувствах тех, за чьими тенями он наблюдает. \n' +
      '— В их тенях присутствует какое-то движение? — спросил я. \n' +
      '— Можно сказать, что в них присутствует движение, можно также сказать, что в них отпечатываются линии мира, или можно сказать, что из них исходят ощущения.' +
      '— Но как из тени могут исходить ощущения, дон Хуан? \n' +
      '— Считать, что тени суть всего лишь тени — это делание, — объяснил он. — Но это глупо. Подумай сам: если во всем, что есть в мире, присутствует огромное количество чего-то еще, то вполне очевидно, что тени не являются исключением. В конце концов, только наше делание делает их тенями.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '20'
  },
  {
    text: 'Он объяснил, что, потакая своей слабости и тем самым отказываясь от контроля, я почти превратил «неделание» в старое знакомое «делание». Еще он сказал, что мне нужно было только сохранять изображение, не поддаваясь искушению втянуться в него, потому что привычка поддаваться — это «делание».',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '21'
  },
  {
    text: '— Видишь ли, сновидение — это неделание снов. По мере того, как ты будешь прогрессировать в неделании, тебе все лучше будет удаваться не-делать сны, и ты будешь прогрессировать также в сновидении. Весь фокус состоит в том, чтобы не прекращать поиски рук во сне, даже если не веришь в то, что это имеет какой-то смысл. В самом деле, я же тебе говорил: воину нет нужды верить, потому что, когда он действует без веры, он практикует неделание.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание', 'сновидение'],
    id: '22'
  },
  {
    text: '— Днем дверями в неделание являются тени, — сказал дон Хуан. — Однако ночью, во тьме, мало что остается от делания. И все, включая союзников, становится тенями.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '23'
  },
  {
    text: '— Единственной реальностью является существо, которое живет в тебе и удел которого — смерть. Достижение этого существа, отождествление себя с ним и его самосознание есть неделание самого себя.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '24'
  },
  {
    text: '— Скажем так: когда человек рождается, он приносит с собой в мир маленькое кольцо силы. Это кольцо почти мгновенно начинает использоваться. Поэтому каждый из нас с самого рождения уже сидит на крючке делания, наши кольца силы сцеплены с кольцами силы всех окружающих. Другими словами, наши кольца силы нанизаны на крючок делания мира. Тем самым и создается мир. ...А человек знания развивает другое кольцо силы — второе. Я назвал бы его кольцом неделания, потому что неделание есть тот крючок, на который оно нанизано. И это кольцо позволяет нам вызвать к жизни другой мир.',
    details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '25'
  },
  {
    text: '— Наряду с правильным способом ходьбы, — продолжал дон Хуан, — учитель должен обучить своего ученика еще одной возможности, которая является еще более тонкой, — способности действовать не веря, не ожидая наград. Действовать только ради самого действия. Я не преувеличу, если скажу тебе, что успех дела учителя зависит от того, насколько хорошо и насколько грамотно он ведет своего ученика именно в этом особом направлении. \n' +
      '...Затем он напомнил мне обо всех тех «бессмысленных» шутливых задачах, которые он обычно давал мне всякий раз, когда я бывал у него дома. Абсурдные работы, типа укладки дров особым образом, окружение его дома непрерывной цепью концентрических кругов, нарисованных моим пальцем, переметание мусора из одного угла в другой и тому подобное. В эти задачи входили также и «домашние задания», например, носить белую шапку или всегда в первую очередь завязывать свой левый ботинок, или застегивать пояс всегда справа налево. \n' +
      'Я не воспринимал ни одно из этих заявлений иначе, как шутку, по той причине, что он всегда велел мне забыть о них после введения их в регулярный распорядок.',
    details: '«Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    tags: ['нeделание'],
    id: '26'
  },
  {
    text: 'Затем дон Хуан шаг за шагом описал, как он отвлек мое внимание от сновидения, заставив поверить в важность очень трудной деятельности, называемой им неделанием, и представляющей собой перцептуальную игру фокусирования внимания на тех чертах мира, которые обычно остаются незамеченными, например, тени предметов. \n' +
'— Неделание, как и все остальное — очень важная техника.',
    details: '«Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    tags: ['нeделание'],
    id: '27'
  },
  {
    text: 'Он объяснил, что разрушение рутины, бег силы и неделание были путем к обучению новым способам восприятия мира, и что они давали воину намек на невероятные возможности действия. По идее дона Хуана, знание отдельного практического мира сновидения делалось возможным при помощи использования этих трех техник.',
    details: '«Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    tags: ['нeделание', 'сновидение'],
    id: '28'
  },
  {
    text: 'Дон Хуан напомнил мне, что когда-то он познакомил меня с понятием остановки мира. Он сказал, что остановка мира является такой же необходимостью для мага, как для меня - чтение и письмо. Она заключается в том, что в ткань повседневного поведения привносится какой-то диссонирующий элемент с целью всколыхнуть обычно монотонное течение событий повседневной жизни - событий, разложенных нашим разумом по полочкам нашего сознания.\n' +
      'Диссонирующий элемент назывался "неделанием", или противоположностью "деланию". "Делание" - это все, что является частью целого, в котором мы отдаем себе отчет. "Неделание", в свою очередь, есть элемент, не принадлежащий к этому строго очерченному целому. - Маги, будучи сталкерами, в совершенстве понимают человеческое поведение, - сказал, он, - Они понимают, например, что человеческие существа являются плодом инвентаризационного списка. Знание того или иного списка делает человека учеником или мастером в своей области. Маги знают о том, что если инвентаризационный список среднего человека разрушается, такой человек или расширяет его, или же рушится его собственный мир саморефлексии. Обычный человек стремится включить в свой список новые темы, если они не противоречат основополагающему порядку этой описи. Однако если темы противоречат друг другу, разум человека рушится. Инвентаризационная опись - это разум. И маги принимают это во внимание, когда пытаются разбить зеркало саморефлексии',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['нeделание', 'остановка мира'],
    id: '29'
  },
  {
    text: 'Дон Хуан определял внутреннее безмолвие как особое состояние изгнания мыслей, при котором человек может функционировать на ином уровне сознания, чем обычно. Он подчеркивал, что внутреннее безмолвие наступает при прекращении внутреннего диалога - вечного спутника мыслей, и потому является состоянием глубокой тишины. \n' +
      '- Маги древности, - говорил дон Хуан, - назвали это внутренним безмолвием, так как в этом состоянии восприятие не зависит от чувств. Во время внутреннего безмолвия вступает в силу иная способность человека, та способность, которая делает его магическим существом, способность, ограничиваемая не самим человеком, а неким чужеродным влиянием.',
    details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
    bookName: 'Активная сторона бесконечности',
    tags: ['внутреннее безмолвие'],
    id: '30'
  },
  {
    text: 'Внутреннее безмолвие, - продолжал он, - это основа всей магии. Иными словами, все, что мы делаем, ведет нас к этой основе. Она же, как и все остальное в магии, не раскрывает себя, пока нечто гигантское не встряхнет нас. \n' +
      'Дон Хуан рассказал, что маги древней Мексики изобретали всевозможные способы встряхнуть себя или других практикующих магов до основания, чтобы достичь тайного состояния внутреннего безмолвия. Они додумались до самых невообразимых действий, которые, казалось бы, совершенно не могли быть связаны с достижением внутреннего безмолвия, таких, скажем, как прыжки в водопад или ночи, проведенные на ветвях деревьев вниз головой. Однако это были ключевые приемы достижения такого состояния. Следуя логике магов древней Мексики, дон Хуан категорически заявлял, что внутреннее безмолвие возрастает и накапливается. В моем случае он пытался направить меня на создание ядра внутреннего безмолвия в самом себе, а затем понемногу наращивать его при каждом удобном случае. Он объяснил, что маги древней Мексики обнаружили, что каждый человек имеет свой собственный порог внутреннего безмолвия с точки зрения времени. Иными словами, внутреннее безмолвие должно сохраняться в каждом из нас определенное время, прежде чем сработает.',
    details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
    bookName: 'Активная сторона бесконечности',
    tags: ['внутреннее безмолвие'],
    id: '31'
  },
  {
    text: 'Дон Хуан уверил меня, что внутреннее безмолвие является тем путем, который ведет к истинному отказу от суждений; к тому мгновению, когда наши чувства прекращают интерпретировать чувственные данные, излучаемые всей Вселенной; к моменту, когда постижение перестает быть силой, которая приходит к определению природы мироздания через повторение и использование. \n' +
      'Магам необходим переломный момент для того, чтобы внутреннее безмолвие заработало, - сказал дон Хуан. - Переломный момент подобен раствору, который каменщик кладет между рядами кирпичей. Лишь тогда отдельные кирпичи превращаются в структуру, когда раствор твердеет.',
    details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
    bookName: 'Активная сторона бесконечности',
    tags: ['внутреннее безмолвие'],
    id: '32'
  },
  {
    text: 'Внутреннее безмолвие было тем состоянием, к достижению которого страстно стремились шаманы древней Мексики. Дон Хуан определил его как естественное состояние человеческого восприятия, при котором мыслительная деятельность оказывается отключенной и все человеческие способности опираются на тот уровень осознания, которому не требуется использование нашей привычной системы познания окружающего мира. Оно всегда связывалось шаманами линии дона Хуана с темнотой — возможно потому, что лишенное обычного своего спутника, внутреннего диалога, человеческое восприятие как бы падает в глубокую темную яму. При этом тело человека функционирует как обычно, а осознание чрезвычайно обостряется. Решения приходят мгновенно; кажется, что они основываются на особом виде знания, которое не нуждается в мысленном проговаривании.',
    details: '«Магические пассы» (1998), Карлос Кастанеда',
    bookName: 'Магические пассы',
    tags: ['внутреннее безмолвие'],
    id: '33'
  },
  {
    text: 'В состоянии внутреннего безмолвия человеческое восприятие способно достичь неописуемых уровней. Некоторые из них — это миры в себе, нисколько не схожие с мирами, в которые можно войти с помощью сновидения. Они представляют собой неописуемые состояния, совершенно необъяснимые в терминах тех линейных парадигм, которые обычное человеческое восприятие использует для объяснения устройства Вселенной.',
    details: '«Магические пассы» (1998), Карлос Кастанеда',
    bookName: 'Магические пассы',
    tags: ['внутреннее безмолвие'],
    id: '34'
  },
  {
    text: 'В понимании дона Хуана, внутреннее безмолвие является основой для гигантского эволюционного шага: достижения безмолвного знания, того уровня человеческого осознания, при котором знание приходит мгновенно и само собой. Знание на этом уровне — это не результат протекающих в мозгу мыслительных процессов, логической индукции и дедукции; и не результат обобщений, основанных на сходстве или различиях. На уровне безмолвного знания нет ничего априорного, ничего, способного составить массив знаний — ибо все, что происходит, происходит именно сейчас. Сложнейшую информацию можно постичь без каких-либо предварительных процедур познавания.',
    details: '«Магические пассы» (1998), Карлос Кастанеда',
    bookName: 'Магические пассы',
    tags: ['внутреннее безмолвие', 'безмолвное знание'],
    id: '35'
  },
  {
    text: 'Дон Хуан полагал, что безмолвное знание исподволь воздействовало на древнего человека, хотя и нельзя сказать, что наши далекие предки полноценно обладали им. В то же время, это воздействие бесконечно сильнее того, что испытывает на себе современный человек, который большую часть знания приобретает в результате механического запоминания. Для магов не подлежит сомнению, что, хотя мы и утратили повышенную восприимчивость древних к такому воздействию, путь, ведущий к безмолвному знанию, всегда открыт для человека, сумевшего обрести внутреннее безмолвие.',
    details: '«Магические пассы» (1998), Карлос Кастанеда',
    bookName: 'Магические пассы',
    tags: ['внутреннее безмолвие', 'безмолвное знание'],
    id: '36'
  },
  {
    text: 'У магов линии дона Хуана существовало жесткое правило: внутреннего безмолвия следовало добиваться путем непрерывного поддержания строгой дисциплины. Его необходимо постепенно накапливать и сохранять, частица за частицей, секунда за секундой. Другими словами, человек должен постоянно стремиться оставаться внутренне безмолвным, даже если поначалу ему удается поддерживать это состояние лишь в течение нескольких секунд. Как утверждал дон Хуан, каждому магу известно, что, настойчиво поддерживая в себе это состояние, можно избавиться от привычки к постоянному внутреннему диалогу и со временем достичь суммарного порогового значения накопленных секунд или минут внутренней тишины. Эта цифра индивидуальна для каждого человека. Например, если порог внутреннего безмолвия для какого-нибудь индивидуума составляет десять минут, то по достижении этого значения внутреннее безмолвие приходит как бы автоматически.',
    details: '«Магические пассы» (1998), Карлос Кастанеда',
    bookName: 'Магические пассы',
    tags: ['внутреннее безмолвие'],
    id: '37'
  },
  {
    text: 'В беседах со мной дон Хуан всячески старался подчеркнуть ценность прагматического отношения к окружающему миру для ускорения прихода состояния внутреннего безмолвия. Подобный прагматизм он определял как готовность ко всяким неожиданностям и умение приспособиться к любым непредвиденным обстоятельствам, которые могут встретиться на жизненном пути. Сам он был для меня живым примером такого отношения — мне придавало уверенность уже одно его присутствие.',
    details: '«Магические пассы» (1998), Карлос Кастанеда',
    bookName: 'Магические пассы',
    tags: ['внутреннее безмолвие'],
    id: '38'
  },
  {
    text: 'При каждом удобном случае дон Хуан повторял, что под влиянием внутреннего безмолвия возникает чувство сильной тревоги и единственным средством его преодоления служит прагматическое отношение к происходящему. А такое мироощущение невозможно без отличной физической формы — пластичного, проворного и сильного тела. Собственное физическое тело — это единственное существо, которое что-то значит для мага, поскольку для него тело и разум неразделимы. Конечно, речь идет об обычном физическом теле и привычном нам разуме. Стремясь обрести противовес физическому телу как единому целому, маги обратили внимание на другую энергетическую конфигурацию, которая становилась достижимой посредством внутреннего безмолвия, — энергетическое тело. Как объяснил дон Хуан, испытанные мною в момент остановки мира ощущения свидетельствовали о возрождении моего энергетического тела. Именно эта конфигурация энергии всегда была способна непосредственно видеть энергию — так, как она течет во Вселенной.',
    details: '«Магические пассы» (1998), Карлос Кастанеда',
    bookName: 'Магические пассы',
    tags: ['внутреннее безмолвие'],
    id: '39'
  },
  {
    text: 'Дон Хуан уверял меня,что преддверием безмолвного знания является состояние человеческого восприятия, которое маги называли внутренней тишиной, состояние, в котором отсутствуют мысли и та безмолвная вербализация, которую маги называют внутренним диалогом.',
    details: 'Брошюра «Безмолвное знание» (1996), Карлос Кастанеда',
    bookName: 'Брошюра «Безмолвное знание»',
    tags: ['внутреннее безмолвие', 'безмолвное знание'],
    id: '40'
  },
  {
    text: 'Затем дон Хуан в общих чертах описал методику достижения тела сновидения. Все начинается с исходного действия, которое, благодаря качеству непрерывности, рождает несгибаемое намерение. Несгибаемое намерение ведет к внутреннему безмолвию, a оно к внутренней силе, нужной для сдвига точки сборки в подходящие позиции во снах. \n' +
      'Он назвал эту последовательность фундаментом. Когда работа над фундаментом завершена, наступает очередь контроля. Его развивают посредством систематического сохранения позиции сновидения.',
    details: '«Огонь внутри» (1984), Карлос Кастанеда',
    bookName: 'Огонь внутри',
    tags: ['внутреннее безмолвие', 'намерение', 'точка сборки', 'сновидение'],
    id: '41'
  },
  {
    text: 'Искусство сталкинга – это загадка сердца; маги приходят в замешательство, начиная осознавать две вещи. Первая заключается в том, что мир предстает перед нами нерушимо объективным и реальным в силу особенностей нашего осознания и восприятия, и вторая – если задействуются иные особенности восприятия, то представления о мире, которые казались такими объективными и реальными, – изменяются.',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['сталкинг'],
    id: '42'
  },
  {
    text: 'Новые видящие заметили, что, когда воин ведет себя непривычным для него образом, внутри его кокона начинают светиться не задействованные до этого эманации. А точка сборки при этом смещается - мягко, гармонично, почти незаметно. \n' +
      'Это наблюдение заставило новых видящих взяться за практику систематического контроля своего поведения. Назвали ее искусством сталкинга. Дон Хуан отметил, что, при всей своей спорности это название все же весьма адекватно, поскольку сталкинг заключается в особого рода поведении по отношению к людям. Можно сказать, что сталкинг - это практика внутренней, никак не проявляющейся в поведении скрытности.',
    details: '«Огонь внутри» (1984), Карлос Кастанеда',
    bookName: 'Огонь внутри',
    tags: ['сталкинг', 'точка сборки'],
    id: '43'
  },
  {
    text: '– Искусство сталкинга, – продолжал он, – как мы уже говорили, имеет дело с фиксацией точки сборки. Древние маги посредством своей практики открыли, что как бы ни было важно уметь перемещать точку сборки, еще важнее было уметь фиксировать ее в новом положении, каково бы оно ни было. \n' +
      'Он объяснил, что если точку сборки не удается зафиксировать, нет никакой возможности воспринимать связно. В таком случае мы будем воспринимать калейдоскопическую картину несвязанных друг с другом образов. Вот почему древние маги прошлого уделяли сталкингу столько же внимания, сколько и сновидению. Одно искусство не может существовать без другого.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сталкинг', 'точка сборки'],
    id: '44'
  },
  {
    text: 'Он намеревается рассказать мне о двух искусствах - сталкинге и намерении. Он назвал их вершиной достижения магов, как старых, так и новых, - именно тем, с чем они, как и тысячи лет назад, имеют дело сегодня. Он заявил, что сталкинг является началом и что прежде, чем воины могут что-нибудь предпринять на своем пути, им необходимо научиться выслеживать, затем они должны овладеть намерением, и только после этого они смогут сдвигать точку сборки по своей воле.',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['сталкинг', 'намерение', 'точка сборки'],
    id: '45'
  },
  {
    text: 'Он объяснил, что поскольку все, связанное с энергетическим телом, зависит от надлежащего положения точки сборки, и поскольку сновидение является ничем иным, как способом смещать ее, то сталкинг, таким образом, является способом заставить точку сборки оставаться неподвижной в идеальном положении, которое в этом случае является положением, в котором энергетическое тело может быть сгруппировано и откуда, в конце концов, оно может выйти.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сталкинг', 'сновидение', 'точка сборки'],
    id: '46'
  },
  {
    text: 'Первым принципом искусства сталкинга является то, что воин сам выбирает место для битвы. Воин никогда не вступает в битву, не зная окружающей обстановки. \n' +
       'Отбрасывать все лишнее - второй принцип искусства сталкинга. Воин ничего не усложняет. Он нацелен на то, чтобы быть простым. \n' +
       'Всю имеющуюся в его распоряжении сосредоточенность он применяет к решению вопроса о том, вступать или не вступать в битву, так как каждая битва является для него сражением за свою жизнь - это третий принцип искусства сталкинга. Воин должен быть готовым и испытывать желание провести свою последнюю схватку здесь и сейчас. Однако он не делает это беспорядочно. \n' +    'Воин расслабляется, отходит от самого себя, ничего не боится. Только тогда силы, которые ведут человеческие существа, откроют воину дорогу и помогут ему. Только тогда. Это и есть четвертый принцип искусства сталкинга. Встречаясь с неожиданным и непонятным и не зная, что с этим делать, воин на какое-то время отступает, позволяя своим мыслям бродить бесцельно. Воин занимается чем-то другим. Тут годится все, что угодно. Это пятый принцип искусства сталкинга. \n' + ' Шестой принцип искусства сталкинга: воин сжимает время, даже мгновения идут в счет. В битве за собственную жизнь секунда - это вечность, которая может решить исход сражения. Воин нацелен на успех, поэтому он экономит время, не теряя ни мгновения. \n' +
       'Чтобы применять седьмой принцип искусства сталкинга, необходимо использовать все остальные принципы, так как он сводит воедино предыдущие шесть: сталкер никогда не выдвигает себя на первое место. Он всегда выглядывает из-за сцены.',
    details: '«Дар орла» (1981), Карлос Кастанеда',
    bookName: 'Дар орла',
    tags: ['сталкинг'],
    id: '47'
  },
  {
    text: '- Для того, чтобы защитить себя от этой необъятности, - сказал дон Хуан, маги вырабатывают в себе совершенное сочетание безжалостности, ловкости, терпения и мягкости. Эти четыре основы сталкинга неразрывно связаны друг с другом. Маги культивируют их, намереваясь получить их. Эти основы, естественно, являются положениями точки сборки. \n' +
      'Он продолжал, что любое действие, совершаемое любым магом, неизбежно управляется этими четырьмя принципами. Иными словами, любое действие каждого мага имеет заранее обдуманный замысел и исполнение и синтезирует в себе четыре основы сталкинга.',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['сталкинг'],
    id: '48'
  },
  {
    text: 'Самым первым принципом сталкинга является то, что воин выслеживает самого себя, сказал он. - Он выслеживает самого себя безжалостно, хитро, терпеливо и мягко.',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['сталкинг'],
    id: '49'
  },
  {
    text: 'Тобой слишком легко овладевают чувства. Я уже говорил тебе, что маги выслеживают самих себя, чтобы побороть власть, своих навязчивых идей. Имеется много способов сталкинга самого себя. Если ты не хочешь использовать идею смерти, используй для сталкинга самого себя стихи, которые ты мне читаешь. <...> <с их помощью> я занимаюсь выслеживанием самого себя. Это сообщает мне толчок. Я слушаю, как ты читаешь, и останавливаю свой внутренний диалог, позволяя установиться моей внутренней тишине. Затем сочетание стихотворения и внутренней тишины сообщает мне толчок. \n' +
      '<...> - Слушая эти слова, - сказал дон Хуан, когда я закончил читать, - я чувствую, что этот человек видит суть вещей, и я могу видеть вместе с ним. Меня не интересует, о чем эти стихи. Меня волнует только чувство, которое поэт желает передать. Я проникаюсь этим его желанием, и вместе с ним - красотой. Воистину чудо, что он, подобно настоящему воину, щедро отдает свое чувство тем, кто его воспринимает, - своим читателям, ничего не требуя взамен, оставляй себе только свое стремление к чему-то. Этот толчок, это потрясение красотой и есть сталкинг.',
    details: '«Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['сталкинг', 'внутреннее безмолвие'],
    id: '50'
  },
  {
    text: 'Первое предписание правила состоит в том, что все, окружающее нас, является непостижимой тайной. Второе предписание правила состоит в том, что мы должны пытаться раскрыть эту тайну, даже не надеясь добиться этого. Третье предписание состоит в том, что воин, зная о непостижимой тайне окружающего мира и о своем долге пытаться раскрыть ее, занимает свое законное место среди тайн и сам себя рассматривает как одну из них. \n' +
      'Следовательно, воин не знает конца тайны бытия, будь то тайна бытия камешка, муравья или его самого. В этом заключается смирение воина. Каждый равен всему остальному.',
    details: '«Дар орла» (1981), Карлос Кастанеда',
    bookName: 'Дар орла',
    tags: ['сталкинг'],
    id: '51'
  },
  {
    text: 'Искусство сновидения означает умение управлять смещением точки сборки. Затем он определил искусство сталкинга как умение фиксировать точку сборки в том месте, куда ее необходимо сместить.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сталкинг', 'сновидение', 'точка сборки'],
    id: '52'
  },
  {
    text: 'Древние видящие определили, что во сне точка сборки совершенно естественным образом несколько смещается влево. Спящий человек расслабляется, фиксация точки сборки нарушается и самые разные типы незадействованных эманаций начинают светиться. \n' +
      'Толтеки сразу же заинтересовались этим открытием и начали работать с естественным сдвигом. В конце концов они научились его контролировать. Искусство контроля естественного сдвига они назвали искусством сновидения или искусством управления телом сновидения.',
    details: '«Огонь внутри» (1993), Карлос Кастанеда',
    bookName: 'Огонь внутри',
    tags: ['сновидение', 'точка сборки'],
    id: '53'
  },
  {
    text: 'Название сновидение всегда выводило меня из себя, - продолжал он, - потому что оно ослабляет очень мощное действие. Из-за этого названия оно кажется чем-то случайным; оно в каком-то смысле становится фантазией, которым оно никак не является. Я пытался изменить это название, но оно слишком глубоко укоренилось.',
    details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
    bookName: 'Активная сторона бесконечности',
    tags: ['сновидение'],
    id: '54'
  },
  {
    text: '— Перепросмотр наших жизней никогда не должен заканчиваться, независимо от того, как бы хорошо он ни был осуществлен один раз, — сказал дон Хуан. — Причина, по которой обычные люди не могут управлять своей волей в сновидениях, состоит в том, что они никогда не совершали перепросмотр своей жизни, и их сны по этой причине переполнены очень интенсивными эмоциями, такими как воспоминания, надежды, страхи и так далее и тому подобное.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение', 'перепросмотр'],
    id: '55'
  },
  {
    text: '- Одно из самых строгих правил новых видящих гласит, - продолжал дон Хуан, - "воин должен обучаться сновидению, пребывая в нормальном состоянии осознания". Следуя этому правилу, я начал обучать тебя сновидению с первых же дней нашего общения. \n' +
      'Я спросил: - Откуда взялось это правило и чем обусловлена его строгость? - Дело в том, что сновидение - вещь исключительно опасная, а сновидящий весьма уязвим, - ответил дон Хуан. - Опасность сновидения - в его немыслимой силе, а уязвим сновидящий потому, что сновидение отдает его на произвол непостижимой силы настройки. - Новые видящие обнаружили, что, будучи в нормальном состоянии осознания, мы обладаем множеством защитных механизмов, предохраняющих нас от разрушения силой незадействованных эманаций, подвергающихся настройке в процессе сновидения.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение'],
    id: '56'
  },
  {
    text: 'Дон Хуан объяснил, что, хотя я до сих пор и считал сновидение искусством управления снами, оно таковым на самом деле не являлось. Несмотря на то, что каждое из упражнений, которые он предлагал мне отрабатывать - например, находить во сне мои руки - целью своей имело, казалось бы, именно обучение управлению снами. В действительности цель всех этих упражнений - фиксация точки сборки в том месте, куда она сдвинулась во время сна естественным образом. Это как раз тот момент, в котором сновидящий должен добиться тончайшего равновесия. Управлять можно только фиксацией точки сборки. Сновидящий подобен рыболову, вооруженному самозакидывающейся удочкой: единственное, что он может сделать, - это удерживать грузило там, где оно затонуло. \n' +
      '- Каким бы ни было место, в котором точка сборки оказывается во время сна, оно называется позицией сновидения, - продолжал дон Хуан. - Древние видящие достигли такого мастерства в сохранении позиции сновидения, что могли удерживать точку сборки в этом месте даже проснувшись. Подобное состояние древние видящие назвали телом сновидения. Они добились столь исключительной степени контроля над ним, что могли формировать новое временное тело каждый раз, когда просыпались в новой позиции сновидения.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение'],
    id: '57'
  },
  {
    text: '- Если ты засыпаешь в состоянии полного спокойствия, это гарантирует тебе идеальное вхождение в сновидение, - сказал однажды голос эмиссара, - это способствует также развитию внимания в сновидении.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение'],
    id: '58'
  },
  {
    text: '- Чтобы в совершенстве овладеть сновидением, тебе прежде всего следует прекратить внутренний диалог, - сказал мне однажды эмиссар. - Для того, чтобы достичь успеха в прекращении диалога, держи между пальцами несколько кристаллов кварца длиной два или три дюйма или несколько тонких отшлифованных речных камушков. Согни чуть-чуть пальцы и зажми кристаллы или гальку между ними. \n' +
      'Эмиссар сообщил, что металлические предметы, если они соответствуют размеру и ширине пальцев, оказывают тот же эффект. Метод состоит в том, чтобы удерживать как минимум по три тонких вещи между пальцами каждой из рук, сжимая их почти до боли в кистях. Это давление необычно действует на внутренний диалог, успокаивая его. Эмиссар отдавал предпочтение кристаллам кварца; он сказал, что результат в этом случае будет наиболее эффективным, хотя для этой практики подходит все что угодно.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение', 'внутреннее безмолвие'],
    id: '59'
  },
  {
    text: '— Сновидение требует исключительной трезвости. Нельзя допускать ни одного неверного движения. Сновидение есть процесс пробуждения, обретения контроля. Внимание сновидения нуждается в систематической тренировке, ибо оно есть дверь в сферу второго внимания. \n' +
      '— Какая разница между вниманием сновидения и вторым вниманием? \n' +
      '— Второе внимание подобно океану, а внимание сновидения — впадающей в него реке. Второе внимание — это состояние осознания полноценных миров, таких же полноценных, как наш. А внимание сновидения — это состояние осознания отдельных объектов, присутствующих в сновидении. \n' +
      'Дон Хуан особо подчеркнул, что внимание сновидения — ключ к любому движению в мире магов. Среди множества вещей, присутствующих в наших снах, имеются объекты, которые являются результатами энергетического вмешательства. Они внедрены в наши сны извне посторонними силами. В умении находить и отслеживать их и состоит искусство магии.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение', 'второе внимание'],
    id: '60'
  },
  {
    text: 'Сновидение — это процесс, происходящий в теле, и осознание, возникающее в уме.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение'],
    id: '61'
  },
  {
    text: 'Однажды мне пришло в голову, что способность исследовать происходящее в сновидениях является нашей врожденной способностью, как, скажем, способность ходить. Человек от природы — двуногое существо, но какие усилия нам приходится прилагать, чтобы научиться ходить!',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение'],
    id: '62'
  },
  {
    text: 'Дон Хуан утверждал, что по мере обретения контроля сновидения совершенствуется и наше умение контролировать внимание сновидения. Он был прав, говоря, что внимание сновидения вступает в действие, когда его призывают, когда перед ним ставят цель. Происходит это не как процесс в обычном понимании. При этом нет занимающей какое-то время системы либо последовательности определенных действий, приводящих к некоторому результату. Это скорее пробуждение. Нечто, до тех пор дремавшее, начинает действовать.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение'],
    id: '63'
  },
  {
    text: 'Едва взявшись за практическую отработку искусства сновидения, я понял, что тренировка внимания сновидения является весьма существенной вещью. Однако с точки зрения ума обучение осознанию во сне кажется чем-то невозможным. Дон Хуан объяснял, что основой такого обучения является настойчивость. Рано или поздно, говорил он, под воздействием этой настойчивости защитные барьеры ума разрушаются и на сцену выходит внимание сновидения.',
    details: '«Искусство сновидения» (1993), Карлос Кастанеда',
    bookName: 'Искусство сновидения',
    tags: ['сновидение'],
    id: '64'
  },
]