export const allQuotes = [
  {
    text: '- Безупречность, как я уже говорил тебе много раз, это не мораль, - сказал он.\n' +
      '- Она только напоминает мораль. Безупречность - это только наилучшее использование нашего уровня энергии. Естественно, это требует и бережливости (frugality — умеренность), и благоразумия (thoughtfulness — вдумчивость, глубокомыслие), и простоты (simplicity), и моральной чистоты (innocence); но прежде всего (and above all) это подразумевает отсутствие саморефлексии. И хотя это напоминает выдержку из монастырского устава, но это не так. Маги говорят, что для того, чтобы управлять духом, - а под этим они подразумевают управление движением точки сборки, - необходима энергия. Единственная вещь, которая сберегает для нас энергию - это наша безупречность.',
    details: '— Книга «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    bookNumber: '8',
    theme: 'Безупречность',
    id: '1'
  },
  {
    text: 'Ключом к безупречности является чувство времени. Запомни: когда чувствуешь и действуешь как бессмертное существо, - ты не безупречен. Оглянись вокруг. Твое представление о том, что у тебя есть время, - идиотизм. Нет бессмертных на этой земле.\n',
    details: '— Книга «Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    bookNumber: '3',
    theme: 'Безупречность',
    id: '2'
  },
  {
    text: 'Видящий, который вступает в неизвестное с тем, чтобы увидеть непознаваемое, должен находиться в состоянии абсолютной безупречности.\n' +
      'Дон Хуан подмигнул и сказал, что находиться в состоянии абсолютной безупречности - значит быть свободным от рациональных допущений и рациональных страхов. И добавил, что мои рациональные допущения и страхи в данный момент не дают мне осуществить настройку эманаций, необходимых для того, чтобы вспомнить, как я видел человеческую матрицу. Дон Хуан потребовал, чтобы я расслабился и сдвинул точку сборки вращением глаз. Он снова и снова повторял, что очень важно вспомнить человеческую матрицу до того, как я в очередной раз ее увижу. И, поскольку у него нет времени, я не имею возможности делать все со своей обычной медлительностью.',
    details: '— Книга «Огонь изнутри» (1984), Карлос Кастанеда',
    bookName: 'Огонь изнутри',
    bookNumber: '6',
    theme: 'Безупречность',
    id: '3'
  },
  {
    text: 'Контролируемая глупость не сводится к тому, чтобы просто дурачить людей. Ее смысл в применение воином семи основных принципов сталкинга ко всему, что он делает, начиная от самых тривиальных поступков до ситуаций жизни и смерти. Применение этих принципов приводит к трем результатам. Первый - сталкер обучается никогда не принимать самого себя всерьез, уметь смеяться над собой. Если он не боится выглядеть дураком, он может одурачить другого. Второй - сталкер приобретает бесконечное терпение. Он никогда не спешит и никогда не волнуется. Третий - сталкер бесконечно расширяет свои способности к импровизации.',
    details: '— Книга «Дар Орла» (1981), Карлос Кастанеда',
    bookName: 'Дар Орла',
    bookNumber: '6',
    theme: 'Контролируемая глупость',
    id: '4'
  },
  {
    text: 'Можно проявлять настойчивость, надлежащую настойчивость, зная, однако, что наши действия бесполезны. Но при этом мы должны отдавать себе отчет в том, что наши действия бесполезны и, в то же время, мы должны действовать так, как будто не знаем этого. Это – контролируемая глупость мага.',
    details: '— Книга «Отдельная реальность» (1971), Карлос Кастанеда',
    bookName: 'Отдельная реальность',
    bookNumber: '2',
    theme: 'Контролируемая глупость',
    id: '5'
  },
  {
    text: 'Он сказал, что для магов сталкинг является основой, на которой зиждется все, что они делают.\n' +
      '- Некоторые маги критикуют слово "сталкинг", - продолжал он, но это название было принято именно потому, что оно подразумевает скрытное (surreptitious) поведение. Его называют также "искусством уловок" (the art of stealth), однако и этот термин в равной мере неудачен. Мы сами, в силу своего невоинственного характера, называем его искусством контролируемой глупости. Ты можешь называть его как угодно. Мы же, однако, будем придерживаться термина "сталкинг", потому что легче сказать "сталкер", чем, как имел обыкновение говорить мой бенефактор, "тот, кто практикует контролируемую глупость".',
    details: '— Книга «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    bookNumber: '8',
    theme: 'Контролируемая глупость',
    id: '6'
  },
  {
    text: '- В искусстве сталкинга, - продолжал дон Хуан, - есть особая техника, которую очень широко используют маги - это контролируемая глупость. По мнению магов, контролируемая глупость - единственное средство, которое позволяет им иметь дело с самими собой в состоянии повышенного осознания и восприятия, а также - со всеми людьми и всем на свете в повседневной жизни.',
    details: '— Книга «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    bookNumber: '8',
    theme: 'Контролируемая глупость',
    id: '6'
  },
  {
    text: 'Мой бенефактор был магом с большими силами, – продолжал он. – Он был воин до мозга костей. Его воля была действительно его самым чудесным достижением. Но человек может пойти еще дальше. Человек может научиться видеть. После того, как он научился видеть, ему не нужно больше быть ни воином, ни магом (no longer needs to live like a warrior, nor be a sorcerer — нет нужды жить как воин или быть магом). Став видящим, человек становится всем, сделавшись ничем. Он как бы исчезает, и в то же время он остается. После этого он может заполучить все, что только пожелает, и достичь всего, к чему бы ни устремился. Но он не желает ничего, и вместо того, чтобы забавляться, играя обычными людьми, как игрушками, он общается с ними, разделяя их глупость. Единственная разница состоит в том, что видящий контролирует свою глупость (controls his folly), а обычный человек – нет. Став видящим, человек теряет интерес к окружающим. Видение уже полностью отрешило (detached) его от всего, что он знал раньше.',
    details: '— Книга «Отдельная реальность» (1971), Карлос Кастанеда',
    bookName: 'Отдельная реальность',
    bookNumber: '3',
    theme: 'Контролируемая глупость',
    id: '7'
  },
  {
    text: 'Некоторые маги критикуют слово "сталкинг", - продолжал он, но это название было принято именно потому, что оно подразумевает скрытное поведение.\n' +
      'Его называют также "искусством уловок", однако и этот термин в равной мере неудачен. Мы сами, в силу своего невоинственного характера, называем его искусством контролируемой глупости. Ты можешь называть его как угодно. Мы же, однако, будем придерживаться термина "сталкинг", потому что легче сказать "сталкер", чем, как имел обыкновение говорить мой бенефактор, "тот, кто практикует контролируемую глупость"',
    details: '— Книга «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    bookNumber: '8',
    theme: 'Контролируемая глупость',
    id: '8'
  }
]