export const allQuotes = [
  {
    text: '- Безупречность, как я уже говорил тебе много раз, это не мораль, - сказал он.\n' +
      '- Она только напоминает мораль. Безупречность - это только наилучшее использование нашего уровня энергии. Естественно, это требует и бережливости (frugality — умеренность), и благоразумия (thoughtfulness — вдумчивость, глубокомыслие), и простоты (simplicity), и моральной чистоты (innocence); но прежде всего (and above all) это подразумевает отсутствие саморефлексии. И хотя это напоминает выдержку из монастырского устава, но это не так. Маги говорят, что для того, чтобы управлять духом, - а под этим они подразумевают управление движением точки сборки, - необходима энергия. Единственная вещь, которая сберегает для нас энергию - это наша безупречность.',
    details: '— «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['безупречность'],
    id: '1'
  },
  {
    text: 'Ключом к безупречности является чувство времени. Запомни: когда чувствуешь и действуешь как бессмертное существо, - ты не безупречен. Оглянись вокруг. Твое представление о том, что у тебя есть время, - идиотизм. Нет бессмертных на этой земле.',
    details: '— «Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    tags: ['безупречность'],
    id: '2'
  },
  {
    text: 'Видящий, который вступает в неизвестное с тем, чтобы увидеть непознаваемое, должен находиться в состоянии абсолютной безупречности.' +
      'Дон Хуан подмигнул и сказал, что находиться в состоянии абсолютной безупречности - значит быть свободным от рациональных допущений и рациональных страхов. И добавил, что мои рациональные допущения и страхи в данный момент не дают мне осуществить настройку эманаций, необходимых для того, чтобы вспомнить, как я видел человеческую матрицу. Дон Хуан потребовал, чтобы я расслабился и сдвинул точку сборки вращением глаз. Он снова и снова повторял, что очень важно вспомнить человеческую матрицу до того, как я в очередной раз ее увижу. И, поскольку у него нет времени, я не имею возможности делать все со своей обычной медлительностью.',
    details: '— «Огонь изнутри» (1984), Карлос Кастанеда',
    bookName: 'Огонь изнутри',
    tags: ['безупречность'],
    id: '3'
  },
  {
    text: 'Контролируемая глупость не сводится к тому, чтобы просто дурачить людей. Ее смысл в применение воином семи основных принципов сталкинга ко всему, что он делает, начиная от самых тривиальных поступков до ситуаций жизни и смерти. Применение этих принципов приводит к трем результатам. Первый - сталкер обучается никогда не принимать самого себя всерьез, уметь смеяться над собой. Если он не боится выглядеть дураком, он может одурачить другого. Второй - сталкер приобретает бесконечное терпение. Он никогда не спешит и никогда не волнуется. Третий - сталкер бесконечно расширяет свои способности к импровизации.',
    details: '— «Дар Орла» (1981), Карлос Кастанеда',
    bookName: 'Дар Орла',
    tags: ['контролируемая глупость'],
    id: '4'
  },
  {
    text: 'Можно проявлять настойчивость, надлежащую настойчивость, зная, однако, что наши действия бесполезны. Но при этом мы должны отдавать себе отчет в том, что наши действия бесполезны и, в то же время, мы должны действовать так, как будто не знаем этого. Это – контролируемая глупость мага.',
    details: '— «Отдельная реальность» (1971), Карлос Кастанеда',
    bookName: 'Отдельная реальность',
    tags: ['контролируемая глупость'],
    id: '5'
  },
  {
    text: 'Он сказал, что для магов сталкинг является основой, на которой зиждется все, что они делают.\n' +
      '- Некоторые маги критикуют слово "сталкинг", - продолжал он, но это название было принято именно потому, что оно подразумевает скрытное (surreptitious) поведение. Его называют также "искусством уловок" (the art of stealth), однако и этот термин в равной мере неудачен. Мы сами, в силу своего невоинственного характера, называем его искусством контролируемой глупости. Ты можешь называть его как угодно. Мы же, однако, будем придерживаться термина "сталкинг", потому что легче сказать "сталкер", чем, как имел обыкновение говорить мой бенефактор, "тот, кто практикует контролируемую глупость".',
    details: '— «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['контролируемая глупость', 'сталкинг'],
    id: '6'
  },
  {
    text: '- В искусстве сталкинга, - продолжал дон Хуан, - есть особая техника, которую очень широко используют маги - это контролируемая глупость. По мнению магов, контролируемая глупость - единственное средство, которое позволяет им иметь дело с самими собой в состоянии повышенного осознания и восприятия, а также - со всеми людьми и всем на свете в повседневной жизни.',
    details: '— «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['контролируемая глупость', 'сталкинг'],
    id: '7'
  },
  {
    text: 'Мой бенефактор был магом с большими силами, – продолжал он. – Он был воин до мозга костей. Его воля была действительно его самым чудесным достижением. Но человек может пойти еще дальше. Человек может научиться видеть. После того, как он научился видеть, ему не нужно больше быть ни воином, ни магом (no longer needs to live like a warrior, nor be a sorcerer — нет нужды жить как воин или быть магом). Став видящим, человек становится всем, сделавшись ничем. Он как бы исчезает, и в то же время он остается. После этого он может заполучить все, что только пожелает, и достичь всего, к чему бы ни устремился. Но он не желает ничего, и вместо того, чтобы забавляться, играя обычными людьми, как игрушками, он общается с ними, разделяя их глупость. Единственная разница состоит в том, что видящий контролирует свою глупость (controls his folly), а обычный человек – нет. Став видящим, человек теряет интерес к окружающим. Видение уже полностью отрешило (detached) его от всего, что он знал раньше.',
    details: '— «Отдельная реальность» (1971), Карлос Кастанеда',
    bookName: 'Отдельная реальность',
    tags: ['контролируемая глупость'],
    id: '8'
  },
  {
    text: 'Некоторые маги критикуют слово "сталкинг", - продолжал он, но это название было принято именно потому, что оно подразумевает скрытное поведение.' +
      'Его называют также "искусством уловок", однако и этот термин в равной мере неудачен. Мы сами, в силу своего невоинственного характера, называем его искусством контролируемой глупости. Ты можешь называть его как угодно. Мы же, однако, будем придерживаться термина "сталкинг", потому что легче сказать "сталкер", чем, как имел обыкновение говорить мой бенефактор, "тот, кто практикует контролируемую глупость"',
    details: '— «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['контролируемая глупость', 'сталкинг'],
    id: '9'
  },
  {
    text: 'Она сказала, что "перепросмотр" - обязательная подготовительная ступень сталкинга, через которую прошли все члены ее партии как через введение в более сложные упражнения этого искусства. Если сталкеры не прошли этой подготовительной ступени для того, чтобы вернуть нити, оставленные ими в мире, а в особенности для того, чтобы выбросить нити, оставленные в них другими, нет никакой возможности практиковать контролируемую глупость, потому что эти чужие нити являются основой для безграничного роста чувства собственной значительности. Для того, чтобы практиковать контролируемую глупость, поскольку это не является способом дурачить людей или чувствовать свое превосходство над ними, нужно быть способным смеяться над самим собой. Флоринда сказала, что одним из результатов детального пересмотра является искренний смех при столкновении лицом к лицу с набившим оскомину проявлением самовлюбленности, являющейся сущностью всех человеческих взаимодействий.',
    details: '— «Дар Орла» (1981), Карлос Кастанеда',
    bookName: 'Дар Орла',
    tags: ['контролируемая глупость', 'перепросмотр'],
    id: '10'
  },
  {
    text: 'Дон Хуан утверждал, что на пути к «видению» сначала нужно «остановить мир». Термин «остановка мира», пожалуй, действительно наиболее удачен для обозначения определенных состояний сознания, в которых осознаваемая повседневная реальность кардинальным образом изменяется благодаря остановке обычно непрерывного потока чувственных интерпретаций некоторой совокупностью обстоятельств и фактов, никоим образом в этот поток не вписывающихся. В моем случае роль такой совокупности сыграло магическое описание мира. По мнению дона Хуана, необходимым условием «остановки мира» является убежденность. Иначе говоря, необходимо прочно усвоить новое описание. Это нужно для того, чтобы затем, противопоставив его старому, разрушить догматическую уверенность, свойственную подавляющему большинству человечества, — уверенность в том, что однозначность и обоснованность нашего восприятия, то есть картины мира, которую мы считаем реальностью, не подлежит сомнению.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['остановка мира'],
    id: '11'
  },
  {
    text: 'Трудность созерцания в том, чтобы научиться утихомиривать мысли. Нагваль говорил, что учит нас этому по куче сухих листьев просто оттого, что они всегда есть под руками. Той же цели может служить и любая другая вещь. Когда ты можешь остановить мир, ты стал созерцателем. А так как единственный способ достичь остановки мира состоит в постоянных попытках, то Нагваль заставлял нас созерцать сухие листья годы и годы. Я думаю, что это наилучший способ достичь второго внимания. Он комбинировал пристальное созерцание сухих листьев с поиском рук во сне. Мне потребовалось около года, чтобы найти свои руки, и четыре года, чтобы остановить мир. Нагваль говорил, что, когда уловишь свое второе внимание с помощью сухих листьев, начинаешь сновидеть, чтобы расширить его. Вот и все, что касается пристального созерцания.',
    details: '— «Второе кольцо силы» (1977), Карлос Кастанеда',
    bookName: 'Второе кольцо силы',
    tags: ['остановка мира', 'второе внимание'],
    id: '12'
  },
  {
    text: 'Желаемый результат - это то, что маги называли остановкой мира, - момент, когда все вокруг перестает быть тем, чем было всегда.' +
      '- Это момент, когда маг возвращается к подлинной природе человека, - продолжал дон Хуан. - Маги древности также называли это абсолютной свободой. Это момент, когда человек-раб становится свободным существом, способным на такие чудеса восприятия, которые бросают вызов нашему обычному воображению. Дон Хуан уверил меня, что внутреннее безмолвие является тем путем, который ведет к истинному отказу от суждений; к тому мгновению, когда наши чувства прекращают интерпретировать чувственные данные, излучаемые всей Вселенной; к моменту, когда постижение перестает быть силой, которая приходит к определению природы мироздания через повторение и использование.',
    details: '— Активная сторона бесконечности» (1995), Карлос Кастанеда',
    bookName: 'Активная сторона бесконечности',
    tags: ['остановка мира', 'внутренняя тишина'],
    id: '13'
  },
  {
    text: 'То, что дон Хуан пытался победить или, вернее, подавить во мне, было не моим разумом или способностью рационально мыслить, а моим вниманием тоналя или моим осознанием мира здравого смысла. Ла Горда объяснила, почему он так этого добивался. Повседневный мир существует только потому, что мы знаем, как удерживать его образы. Следовательно, если выключить осознание, необходимое для поддерживания этих образов, то мир рухнет.',
    details: '— «Второе кольцо силы» (1977), Карлос Кастанеда',
    bookName: 'Второе кольцо силы',
    tags: ['остановка мира', 'второе внимание'],
    id: '14'
  },
  {
    text: '- Вчера это происходило потому, что просто нечто разрушилось в тебе.' +
      '- Что разрушилось во мне? - Описание мира. Шаблон, который формируется в восприятии человека навязчивыми объяснениями людей. Видишь ли, нам объясняют с самого рождения: мир такой-то и такой-то. И у нас нет выбора. Мы вынуждены принять, что мир именно таков, каким его нам описывают.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['остановка мира', 'второе внимание'],
    id: '15'
  },
  {
    text: '— Не-делать то, что ты хорошо умеешь делать, — ключ к силе. Ты знаешь, как делать то, что умеешь делать. И это нужно не-делать.' +
    'В случае созерцания дерева я знал, что смотреть нужно на листья, и, естественно, немедленно фокусировал на них взгляд. При этом тени и промежутки между листвой никогда меня не интересовали. Последнее, что сказал дон Хуан, была инструкция начать созерцать тени от листьев на одной ветке и постепенно перейти к такого рода созерцанию всего дерева, не давая глазам возвратиться в привычный для них режим созерцания листьев. Первый сознательный шаг в накоплении личной силы — позволить телу "не-делать"',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '16'
  },
  {
    text: '— Взять, к примеру, скалу. Смотреть на нее — это делание. Видеть ее — неделание.' +
      'Я вынужден был признаться, что его слова лишены для меня какого-либо смысла.' +
      '— Ничего подобного! — воскликнул дон Хуан. — В них присутствует глубокий смысл. Но ты убежден, что его в них нет, потому что это — твое делание. Это — твой способ поддерживать взаимоотношения со мной и с миром.' +
      'Он снова указал на скалу.' +
      '— Эта скала является скалой только лишь потому, что ты знаешь, как с ней обращаться и что с ней можно делать. Я называю это деланием. Человек знания, например, осознает, что скала является скалой только вследствие делания. Поэтому если он хочет, чтобы она перестала быть скалой, ему достаточно начать практиковать неделание.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '17'
  },
  {
    text: '— Деланием разделяются этот камушек и этот валун, — продолжил он. — Чтобы научиться неделанию, тебе, скажем так, нужно слить их воедино.' +
      'Он указал на небольшое пятнышко тени, которую камушек отбрасывал на валун:' +
      '— Это — тень? Это — не тень. Это — клей, их соединяющий. ' +
      'Самое сложное на пути воина — осознать, что мир есть ощущение, мир воспринимается посредством ощущений. Практикуя неделание, воин чувствует мир. Ощущается же мир посредством линий мира.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '18'
  },
  {
    text: 'Я сказал ему, что нахожусь в отвратительной форме, так как слишком ленив для того, чтобы каким-то образом тренироваться. Он ответил, что по достижении некоторого уровня личной силы надобность в физических упражнениях и обычной тренировке отпадает, поскольку единственное, что требуется для поддержания безупречной формы, — это «неделание».',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание', 'личная сила'],
    id: '19'
  },
  {
    text: '— Взгляни на тень этого валуна. Тень — это валун, но она — не валун. Наблюдать валун с тем, чтобы узнать, что такое есть валун — это делание. Наблюдать его тень — это неделание. Тени подобны дверям. Дверям в неделание. Человек знания, например, наблюдая за тенями людей, может сказать о самых сокровенных чувствах тех, за чьими тенями он наблюдает.' +
      '— В их тенях присутствует какое-то движение? — спросил я.' +
      '— Можно сказать, что в них присутствует движение, можно также сказать, что в них отпечатываются линии мира, или можно сказать, что из них исходят ощущения.' +
      '— Но как из тени могут исходить ощущения, дон Хуан?' +
      '— Считать, что тени суть всего лишь тени — это делание, — объяснил он. — Но это глупо. Подумай сам: если во всем, что есть в мире, присутствует огромное количество чего-то еще, то вполне очевидно, что тени не являются исключением. В конце концов, только наше делание делает их тенями.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '20'
  },
  {
    text: 'Он объяснил, что, потакая своей слабости и тем самым отказываясь от контроля, я почти превратил «неделание» в старое знакомое «делание». Еще он сказал, что мне нужно было только сохранять изображение, не поддаваясь искушению втянуться в него, потому что привычка поддаваться — это «делание».',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '21'
  },
  {
    text: '— Видишь ли, сновидение — это неделание снов. По мере того, как ты будешь прогрессировать в неделании, тебе все лучше будет удаваться не-делать сны, и ты будешь прогрессировать также в сновидении. Весь фокус состоит в том, чтобы не прекращать поиски рук во сне, даже если не веришь в то, что это имеет какой-то смысл. В самом деле, я же тебе говорил: воину нет нужды верить, потому что, когда он действует без веры, он практикует неделание.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '22'
  },
  {
    text: '— Днем дверями в неделание являются тени, — сказал дон Хуан. — Однако ночью, во тьме, мало что остается от делания. И все, включая союзников, становится тенями.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '23'
  },
  {
    text: '— Единственной реальностью является существо, которое живет в тебе и удел которого — смерть. Достижение этого существа, отождествление себя с ним и его самосознание есть неделание самого себя.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '24'
  },
  {
    text: '— Скажем так: когда человек рождается, он приносит с собой в мир маленькое кольцо силы. Это кольцо почти мгновенно начинает использоваться. Поэтому каждый из нас с самого рождения уже сидит на крючке делания, наши кольца силы сцеплены с кольцами силы всех окружающих. Другими словами, наши кольца силы нанизаны на крючок делания мира. Тем самым и создается мир. ...А человек знания развивает другое кольцо силы — второе. Я назвал бы его кольцом неделания, потому что неделание есть тот крючок, на который оно нанизано. И это кольцо позволяет нам вызвать к жизни другой мир.',
    details: '— «Путешествие в Икстлан» (1972), Карлос Кастанеда',
    bookName: 'Путешествие в Икстлан',
    tags: ['нeделание'],
    id: '25'
  },
  {
    text: '— Наряду с правильным способом ходьбы, — продолжал дон Хуан, — учитель должен обучить своего ученика еще одной возможности, которая является еще более тонкой, — способности действовать не веря, не ожидая наград. Действовать только ради самого действия. Я не преувеличу, если скажу тебе, что успех дела учителя зависит от того, насколько хорошо и насколько грамотно он ведет своего ученика именно в этом особом направлении.' +
      '...Затем он напомнил мне обо всех тех «бессмысленных» шутливых задачах, которые он обычно давал мне всякий раз, когда я бывал у него дома. Абсурдные работы, типа укладки дров особым образом, окружение его дома непрерывной цепью концентрических кругов, нарисованных моим пальцем, переметание мусора из одного угла в другой и тому подобное. В эти задачи входили также и «домашние задания», например, носить белую шапку или всегда в первую очередь завязывать свой левый ботинок, или застегивать пояс всегда справа налево.' +
      'Я не воспринимал ни одно из этих заявлений иначе, как шутку, по той причине, что он всегда велел мне забыть о них после введения их в регулярный распорядок.',
    details: '— «Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    tags: ['нeделание'],
    id: '26'
  },
  {
    text: 'Затем дон Хуан шаг за шагом описал, как он отвлек мое внимание от сновидения, заставив поверить в важность очень трудной деятельности, называемой им неделанием, и представляющей собой перцептуальную игру фокусирования внимания на тех чертах мира, которые обычно остаются незамеченными, например, тени предметов.' +
'— Неделание, как и все остальное — очень важная техника.',
    details: '— «Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    tags: ['нeделание'],
    id: '27'
  },
  {
    text: 'Он объяснил, что разрушение рутины, бег силы и неделание были путем к обучению новым способам восприятия мира, и что они давали воину намек на невероятные возможности действия. По идее дона Хуана, знание отдельного практического мира сновидения делалось возможным при помощи использования этих трех техник.',
    details: '— Книга «Сказки о силе» (1974), Карлос Кастанеда',
    bookName: 'Сказки о силе',
    tags: ['нeделание'],
    id: '28'
  },
  {
    text: 'Дон Хуан напомнил мне, что когда-то он познакомил меня с понятием остановки мира. Он сказал, что остановка мира является такой же необходимостью для мага, как для меня - чтение и письмо. Она заключается в том, что в ткань повседневного поведения привносится какой-то диссонирующий элемент с целью всколыхнуть обычно монотонное течение событий повседневной жизни - событий, разложенных нашим разумом по полочкам нашего сознания.\n' +
      'Диссонирующий элемент назывался "неделанием", или противоположностью "деланию". "Делание" - это все, что является частью целого, в котором мы отдаем себе отчет. "Неделание", в свою очередь, есть элемент, не принадлежащий к этому строго очерченному целому. - Маги, будучи сталкерами, в совершенстве понимают человеческое поведение, - сказал, он, - Они понимают, например, что человеческие существа являются плодом инвентаризационного списка. Знание того или иного списка делает человека учеником или мастером в своей области. Маги знают о том, что если инвентаризационный список среднего человека разрушается, такой человек или расширяет его, или же рушится его собственный мир саморефлексии. Обычный человек стремится включить в свой список новые темы, если они не противоречат основополагающему порядку этой описи. Однако если темы противоречат друг другу, разум человека рушится. Инвентаризационная опись - это разум. И маги принимают это во внимание, когда пытаются разбить зеркало саморефлексии\n',
    details: '— «Сила безмолвия» (1987), Карлос Кастанеда',
    bookName: 'Сила безмолвия',
    tags: ['нeделание', 'остановка мира'],
    id: '29'
  }
]