export const allQuotes = {
  authors: [
    {
      name: 'Карлос Кастанеда',
      id: '1',
      route: 'castaneda',
      booksFilter: true,
      themesFilter: true,
      quotes: [
        {
          text: '- Безупречность, как я уже говорил тебе много раз, это не мораль, - сказал он. \n - Она только напоминает мораль. Безупречность - это только наилучшее использование нашего уровня энергии. Естественно, это требует и бережливости, и благоразумия, и простоты, и моральной чистоты; но прежде всего это подразумевает отсутствие саморефлексии. И хотя это напоминает выдержку из монастырского устава, но это не так. Маги говорят, что для того, чтобы управлять духом, - а под этим они подразумевают управление движением точки сборки, - необходима энергия. \n Единственная вещь, которая сберегает для нас энергию - это наша безупречность.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['безупречность'],
          id: '1'
        },
        {
          text: 'Ключом к безупречности является чувство времени. Запомни: когда чувствуешь и действуешь как бессмертное существо, - ты не безупречен. Оглянись вокруг. Твое представление о том, что у тебя есть время, - идиотизм. Нет бессмертных на этой земле.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['безупречность'],
          id: '2'
        },
        {
          text: 'Видящий, который вступает в неизвестное с тем, чтобы увидеть непознаваемое, должен находиться в состоянии абсолютной безупречности. \n' +
            'Дон Хуан подмигнул и сказал, что находиться в состоянии абсолютной безупречности - значит быть свободным от рациональных допущений и рациональных страхов. И добавил, что мои рациональные допущения и страхи в данный момент не дают мне осуществить настройку эманаций, необходимых для того, чтобы вспомнить, как я видел человеческую матрицу. Дон Хуан потребовал, чтобы я расслабился и сдвинул точку сборки вращением глаз. Он снова и снова повторял, что очень важно вспомнить человеческую матрицу до того, как я в очередной раз ее увижу. И, поскольку у него нет времени, я не имею возможности делать все со своей обычной медлительностью.',
          details: '«Огонь изнутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь изнутри',
          tags: ['безупречность'],
          id: '3'
        },
        {
          text: 'Контролируемая глупость не сводится к тому, чтобы просто дурачить людей. Ее смысл в применение воином семи основных принципов сталкинга ко всему, что он делает, начиная от самых тривиальных поступков до ситуаций жизни и смерти. Применение этих принципов приводит к трем результатам. Первый - сталкер обучается никогда не принимать самого себя всерьез, уметь смеяться над собой. Если он не боится выглядеть дураком, он может одурачить другого. Второй - сталкер приобретает бесконечное терпение. Он никогда не спешит и никогда не волнуется. Третий - сталкер бесконечно расширяет свои способности к импровизации.',
          details: '«Дар Орла» (1981), Карлос Кастанеда',
          bookName: 'Дар Орла',
          tags: ['контролируемая глупость'],
          id: '4'
        },
        {
          text: 'Можно проявлять настойчивость, надлежащую настойчивость, зная, однако, что наши действия бесполезны. Но при этом мы должны отдавать себе отчет в том, что наши действия бесполезны и, в то же время, мы должны действовать так, как будто не знаем этого. Это – контролируемая глупость мага.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['контролируемая глупость'],
          id: '5'
        },
        {
          text: 'Он сказал, что для магов сталкинг является основой, на которой зиждется все, что они делают.\n' +
            '- Некоторые маги критикуют слово "сталкинг", - продолжал он, но это название было принято именно потому, что оно подразумевает скрытное поведение. Его называют также "искусством уловок", однако и этот термин в равной мере неудачен. Мы сами, в силу своего невоинственного характера, называем его искусством контролируемой глупости. Ты можешь называть его как угодно. Мы же, однако, будем придерживаться термина "сталкинг", потому что легче сказать "сталкер", чем, как имел обыкновение говорить мой бенефактор, "тот, кто практикует контролируемую глупость".',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['контролируемая глупость', 'сталкинг'],
          id: '6'
        },
        {
          text: '- В искусстве сталкинга, - продолжал дон Хуан, - есть особая техника, которую очень широко используют маги - это контролируемая глупость. По мнению магов, контролируемая глупость - единственное средство, которое позволяет им иметь дело с самими собой в состоянии повышенного осознания и восприятия, а также - со всеми людьми и всем на свете в повседневной жизни.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['контролируемая глупость', 'сталкинг', 'осознание'],
          id: '7'
        },
        {
          text: 'Мой бенефактор был магом с большими силами, - продолжал он. - Он был воин до мозга костей. Его воля была действительно его самым чудесным достижением. Но человек может пойти еще дальше. Человек может научиться видеть. После того, как он научился видеть, ему не нужно больше быть ни воином, ни магом. Став видящим, человек становится всем, сделавшись ничем. Он как бы исчезает, и в то же время он остается. После этого он может заполучить все, что только пожелает, и достичь всего, к чему бы ни устремился. Но он не желает ничего, и вместо того, чтобы забавляться, играя обычными людьми, как игрушками, он общается с ними, разделяя их глупость. Единственная разница состоит в том, что видящий контролирует свою глупость, а обычный человек - нет. Став видящим, человек теряет интерес к окружающим. Видение уже полностью отрешило его от всего, что он знал раньше.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['контролируемая глупость'],
          id: '8'
        },
        {
          text: 'Некоторые маги критикуют слово "сталкинг", - продолжал он, но это название было принято именно потому, что оно подразумевает скрытное поведение. \n' +
            'Его называют также "искусством уловок", однако и этот термин в равной мере неудачен. Мы сами, в силу своего невоинственного характера, называем его искусством контролируемой глупости. Ты можешь называть его как угодно. Мы же, однако, будем придерживаться термина "сталкинг", потому что легче сказать "сталкер", чем, как имел обыкновение говорить мой бенефактор, "тот, кто практикует контролируемую глупость"',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['контролируемая глупость', 'сталкинг'],
          id: '9'
        },
        {
          text: 'Она сказала, что "перепросмотр" - обязательная подготовительная ступень сталкинга, через которую прошли все члены ее партии как через введение в более сложные упражнения этого искусства. Если сталкеры не прошли этой подготовительной ступени для того, чтобы вернуть нити, оставленные ими в мире, а в особенности для того, чтобы выбросить нити, оставленные в них другими, нет никакой возможности практиковать контролируемую глупость, потому что эти чужие нити являются основой для безграничного роста чувства собственной значительности. Для того, чтобы практиковать контролируемую глупость, поскольку это не является способом дурачить людей или чувствовать свое превосходство над ними, нужно быть способным смеяться над самим собой. Флоринда сказала, что одним из результатов детального пересмотра является искренний смех при столкновении лицом к лицу с набившим оскомину проявлением самовлюбленности, являющейся сущностью всех человеческих взаимодействий.',
          details: '«Дар Орла» (1981), Карлос Кастанеда',
          bookName: 'Дар Орла',
          tags: ['контролируемая глупость', 'перепросмотр', 'чувство собственной важности'],
          id: '10'
        },
        {
          text: 'Дон Хуан утверждал, что на пути к «видению» сначала нужно «остановить мир». Термин «остановка мира», пожалуй, действительно наиболее удачен для обозначения определенных состояний сознания, в которых осознаваемая повседневная реальность кардинальным образом изменяется благодаря остановке обычно непрерывного потока чувственных интерпретаций некоторой совокупностью обстоятельств и фактов, никоим образом в этот поток не вписывающихся. В моем случае роль такой совокупности сыграло магическое описание мира. По мнению дона Хуана, необходимым условием «остановки мира» является убежденность. Иначе говоря, необходимо прочно усвоить новое описание. Это нужно для того, чтобы затем, противопоставив его старому, разрушить догматическую уверенность, свойственную подавляющему большинству человечества, — уверенность в том, что однозначность и обоснованность нашего восприятия, то есть картины мира, которую мы считаем реальностью, не подлежит сомнению.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['остановка мира'],
          id: '11'
        },
        {
          text: 'Трудность созерцания в том, чтобы научиться утихомиривать мысли. Нагваль говорил, что учит нас этому по куче сухих листьев просто оттого, что они всегда есть под руками. Той же цели может служить и любая другая вещь. Когда ты можешь остановить мир, ты стал созерцателем. А так как единственный способ достичь остановки мира состоит в постоянных попытках, то Нагваль заставлял нас созерцать сухие листья годы и годы. Я думаю, что это наилучший способ достичь второго внимания. Он комбинировал пристальное созерцание сухих листьев с поиском рук во сне. Мне потребовалось около года, чтобы найти свои руки, и четыре года, чтобы остановить мир. Нагваль говорил, что, когда уловишь свое второе внимание с помощью сухих листьев, начинаешь сновидеть, чтобы расширить его. Вот и все, что касается пристального созерцания.',
          details: '«Второе кольцо силы» (1977), Карлос Кастанеда',
          bookName: 'Второе кольцо силы',
          tags: ['остановка мира', 'второе внимание'],
          id: '12'
        },
        {
          text: '- Внутреннее безмолвие начинает работать с того момента, как ты начинаешь развивать его в себе, - ответил дон Хуан. - То, к чему стремились маги древности, было финалом, драматическим концом и результатом достижения этого индивидуального порога безмолвия. Некоторым особо одаренным магам необходимо всего лишь несколько минут безмолвия для достижения вожделенной цели. Иным же, менее талантливым, требуется гораздо больший период тишины, чтобы прийти к желанному результату. Желаемый результат - это то, что маги называли остановкой мира, - момент, когда все вокруг перестает быть тем, чем было всегда. - Это момент, когда маг возвращается к подлинной природе человека, - продолжал дон Хуан. - Маги древности также называли это абсолютной свободой. Это момент, когда человек-раб становится свободным существом, способным на такие чудеса восприятия, которые бросают вызов нашему обычному воображению.',
          details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
          bookName: 'Активная сторона бесконечности',
          tags: ['остановка мира', 'внутреннее безмолвие'],
          id: '13'
        },
        {
          text: 'То, что дон Хуан пытался победить или, вернее, подавить во мне, было не моим разумом или способностью рационально мыслить, а моим вниманием тоналя или моим осознанием мира здравого смысла. Ла Горда объяснила, почему он так этого добивался. Повседневный мир существует только потому, что мы знаем, как удерживать его образы. Следовательно, если выключить осознание, необходимое для поддерживания этих образов, то мир рухнет.',
          details: '«Второе кольцо силы» (1977), Карлос Кастанеда',
          bookName: 'Второе кольцо силы',
          tags: ['остановка мира', 'второе внимание', 'осознание'],
          id: '14'
        },
        {
          text: '- Вчера это происходило потому, что просто нечто разрушилось в тебе. \n' +
            '- Что разрушилось во мне? - Описание мира. Шаблон, который формируется в восприятии человека навязчивыми объяснениями людей. Видишь ли, нам объясняют с самого рождения: мир такой-то и такой-то. И у нас нет выбора. Мы вынуждены принять, что мир именно таков, каким его нам описывают.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['остановка мира', 'второе внимание'],
          id: '15'
        },
        {
          text: '— Не-делать то, что ты хорошо умеешь делать, — ключ к силе. Ты знаешь, как делать то, что умеешь делать. И это нужно не-делать. \n' +
            'В случае созерцания дерева я знал, что смотреть нужно на листья, и, естественно, немедленно фокусировал на них взгляд. При этом тени и промежутки между листвой никогда меня не интересовали. Последнее, что сказал дон Хуан, была инструкция начать созерцать тени от листьев на одной ветке и постепенно перейти к такого рода созерцанию всего дерева, не давая глазам возвратиться в привычный для них режим созерцания листьев. Первый сознательный шаг в накоплении личной силы — позволить телу "не-делать"',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание'],
          id: '16'
        },
        {
          text: '— Взять, к примеру, скалу. Смотреть на нее — это делание. Видеть ее — неделание. Я вынужден был признаться, что его слова лишены для меня какого-либо смысла. \n' +
            '— Ничего подобного! — воскликнул дон Хуан. — В них присутствует глубокий смысл. Но ты убежден, что его в них нет, потому что это — твое делание. Это — твой способ поддерживать взаимоотношения со мной и с миром. \n' +
            'Он снова указал на скалу. \n' +
            '— Эта скала является скалой только лишь потому, что ты знаешь, как с ней обращаться и что с ней можно делать. Я называю это деланием. Человек знания, например, осознает, что скала является скалой только вследствие делания. Поэтому если он хочет, чтобы она перестала быть скалой, ему достаточно начать практиковать неделание.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание'],
          id: '17'
        },
        {
          text: '— Деланием разделяются этот камушек и этот валун, — продолжил он. — Чтобы научиться неделанию, тебе, скажем так, нужно слить их воедино. \n' +
            'Он указал на небольшое пятнышко тени, которую камушек отбрасывал на валун: \n' +
            '— Это — тень? Это — не тень. Это — клей, их соединяющий. \n' +
            'Самое сложное на пути воина — осознать, что мир есть ощущение, мир воспринимается посредством ощущений. Практикуя неделание, воин чувствует мир. Ощущается же мир посредством линий мира.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание'],
          id: '18'
        },
        {
          text: 'Я сказал ему, что нахожусь в отвратительной форме, так как слишком ленив для того, чтобы каким-то образом тренироваться. Он ответил, что по достижении некоторого уровня личной силы надобность в физических упражнениях и обычной тренировке отпадает, поскольку единственное, что требуется для поддержания безупречной формы, — это «неделание».',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание', 'личная сила'],
          id: '19'
        },
        {
          text: '— Взгляни на тень этого валуна. Тень — это валун, но она — не валун. Наблюдать валун с тем, чтобы узнать, что такое есть валун — это делание. Наблюдать его тень — это неделание. Тени подобны дверям. Дверям в неделание. Человек знания, например, наблюдая за тенями людей, может сказать о самых сокровенных чувствах тех, за чьими тенями он наблюдает. \n' +
            '— В их тенях присутствует какое-то движение? — спросил я. \n' +
            '— Можно сказать, что в них присутствует движение, можно также сказать, что в них отпечатываются линии мира, или можно сказать, что из них исходят ощущения.' +
            '— Но как из тени могут исходить ощущения, дон Хуан? \n' +
            '— Считать, что тени суть всего лишь тени — это делание, — объяснил он. — Но это глупо. Подумай сам: если во всем, что есть в мире, присутствует огромное количество чего-то еще, то вполне очевидно, что тени не являются исключением. В конце концов, только наше делание делает их тенями.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание'],
          id: '20'
        },
        {
          text: 'Он объяснил, что, потакая своей слабости и тем самым отказываясь от контроля, я почти превратил «неделание» в старое знакомое «делание». Еще он сказал, что мне нужно было только сохранять изображение, не поддаваясь искушению втянуться в него, потому что привычка поддаваться — это «делание».',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание'],
          id: '21'
        },
        {
          text: '— Видишь ли, сновидение — это неделание снов. По мере того, как ты будешь прогрессировать в неделании, тебе все лучше будет удаваться не-делать сны, и ты будешь прогрессировать также в сновидении. Весь фокус состоит в том, чтобы не прекращать поиски рук во сне, даже если не веришь в то, что это имеет какой-то смысл. В самом деле, я же тебе говорил: воину нет нужды верить, потому что, когда он действует без веры, он практикует неделание.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание', 'сновидение'],
          id: '22'
        },
        {
          text: '— Днем дверями в неделание являются тени, — сказал дон Хуан. — Однако ночью, во тьме, мало что остается от делания. И все, включая союзников, становится тенями.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание'],
          id: '23'
        },
        {
          text: '— Единственной реальностью является существо, которое живет в тебе и удел которого — смерть. Достижение этого существа, отождествление себя с ним и его самосознание есть неделание самого себя.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание', 'смерть'],
          id: '24'
        },
        {
          text: '— Скажем так: когда человек рождается, он приносит с собой в мир маленькое кольцо силы. Это кольцо почти мгновенно начинает использоваться. Поэтому каждый из нас с самого рождения уже сидит на крючке делания, наши кольца силы сцеплены с кольцами силы всех окружающих. Другими словами, наши кольца силы нанизаны на крючок делания мира. Тем самым и создается мир. ...А человек знания развивает другое кольцо силы — второе. Я назвал бы его кольцом неделания, потому что неделание есть тот крючок, на который оно нанизано. И это кольцо позволяет нам вызвать к жизни другой мир.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['нeделание'],
          id: '25'
        },
        {
          text: '— Наряду с правильным способом ходьбы, — продолжал дон Хуан, — учитель должен обучить своего ученика еще одной возможности, которая является еще более тонкой, — способности действовать не веря, не ожидая наград. Действовать только ради самого действия. Я не преувеличу, если скажу тебе, что успех дела учителя зависит от того, насколько хорошо и насколько грамотно он ведет своего ученика именно в этом особом направлении. \n' +
            '...Затем он напомнил мне обо всех тех «бессмысленных» шутливых задачах, которые он обычно давал мне всякий раз, когда я бывал у него дома. Абсурдные работы, типа укладки дров особым образом, окружение его дома непрерывной цепью концентрических кругов, нарисованных моим пальцем, переметание мусора из одного угла в другой и тому подобное. В эти задачи входили также и «домашние задания», например, носить белую шапку или всегда в первую очередь завязывать свой левый ботинок, или застегивать пояс всегда справа налево. \n' +
            'Я не воспринимал ни одно из этих заявлений иначе, как шутку, по той причине, что он всегда велел мне забыть о них после введения их в регулярный распорядок.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['нeделание'],
          id: '26'
        },
        {
          text: 'Затем дон Хуан шаг за шагом описал, как он отвлек мое внимание от сновидения, заставив поверить в важность очень трудной деятельности, называемой им неделанием, и представляющей собой перцептуальную игру фокусирования внимания на тех чертах мира, которые обычно остаются незамеченными, например, тени предметов. \n' +
            '— Неделание, как и все остальное — очень важная техника.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['нeделание'],
          id: '27'
        },
        {
          text: 'Он объяснил, что разрушение рутины, бег силы и неделание были путем к обучению новым способам восприятия мира, и что они давали воину намек на невероятные возможности действия. По идее дона Хуана, знание отдельного практического мира сновидения делалось возможным при помощи использования этих трех техник.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['нeделание', 'сновидение'],
          id: '28'
        },
        {
          text: 'Дон Хуан напомнил мне, что когда-то он познакомил меня с понятием остановки мира. Он сказал, что остановка мира является такой же необходимостью для мага, как для меня - чтение и письмо. Она заключается в том, что в ткань повседневного поведения привносится какой-то диссонирующий элемент с целью всколыхнуть обычно монотонное течение событий повседневной жизни - событий, разложенных нашим разумом по полочкам нашего сознания.\n' +
            'Диссонирующий элемент назывался "неделанием", или противоположностью "деланию". "Делание" - это все, что является частью целого, в котором мы отдаем себе отчет. "Неделание", в свою очередь, есть элемент, не принадлежащий к этому строго очерченному целому. - Маги, будучи сталкерами, в совершенстве понимают человеческое поведение, - сказал, он, - Они понимают, например, что человеческие существа являются плодом инвентаризационного списка. Знание того или иного списка делает человека учеником или мастером в своей области. Маги знают о том, что если инвентаризационный список среднего человека разрушается, такой человек или расширяет его, или же рушится его собственный мир саморефлексии. Обычный человек стремится включить в свой список новые темы, если они не противоречат основополагающему порядку этой описи. Однако если темы противоречат друг другу, разум человека рушится. Инвентаризационная опись - это разум. И маги принимают это во внимание, когда пытаются разбить зеркало саморефлексии',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['нeделание', 'остановка мира'],
          id: '29'
        },
        {
          text: 'Дон Хуан определял внутреннее безмолвие как особое состояние изгнания мыслей, при котором человек может функционировать на ином уровне сознания, чем обычно. Он подчеркивал, что внутреннее безмолвие наступает при прекращении внутреннего диалога - вечного спутника мыслей, и потому является состоянием глубокой тишины. \n' +
            '- Маги древности, - говорил дон Хуан, - назвали это внутренним безмолвием, так как в этом состоянии восприятие не зависит от чувств. Во время внутреннего безмолвия вступает в силу иная способность человека, та способность, которая делает его магическим существом, способность, ограничиваемая не самим человеком, а неким чужеродным влиянием.',
          details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
          bookName: 'Активная сторона бесконечности',
          tags: ['внутреннее безмолвие'],
          id: '30'
        },
        {
          text: 'Внутреннее безмолвие, - продолжал он, - это основа всей магии. Иными словами, все, что мы делаем, ведет нас к этой основе. Она же, как и все остальное в магии, не раскрывает себя, пока нечто гигантское не встряхнет нас. \n' +
            'Дон Хуан рассказал, что маги древней Мексики изобретали всевозможные способы встряхнуть себя или других практикующих магов до основания, чтобы достичь тайного состояния внутреннего безмолвия. Они додумались до самых невообразимых действий, которые, казалось бы, совершенно не могли быть связаны с достижением внутреннего безмолвия, таких, скажем, как прыжки в водопад или ночи, проведенные на ветвях деревьев вниз головой. Однако это были ключевые приемы достижения такого состояния. Следуя логике магов древней Мексики, дон Хуан категорически заявлял, что внутреннее безмолвие возрастает и накапливается. В моем случае он пытался направить меня на создание ядра внутреннего безмолвия в самом себе, а затем понемногу наращивать его при каждом удобном случае. Он объяснил, что маги древней Мексики обнаружили, что каждый человек имеет свой собственный порог внутреннего безмолвия с точки зрения времени. Иными словами, внутреннее безмолвие должно сохраняться в каждом из нас определенное время, прежде чем сработает.',
          details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
          bookName: 'Активная сторона бесконечности',
          tags: ['внутреннее безмолвие'],
          id: '31'
        },
        {
          text: 'Дон Хуан уверил меня, что внутреннее безмолвие является тем путем, который ведет к истинному отказу от суждений; к тому мгновению, когда наши чувства прекращают интерпретировать чувственные данные, излучаемые всей Вселенной; к моменту, когда постижение перестает быть силой, которая приходит к определению природы мироздания через повторение и использование. \n' +
            'Магам необходим переломный момент для того, чтобы внутреннее безмолвие заработало, - сказал дон Хуан. - Переломный момент подобен раствору, который каменщик кладет между рядами кирпичей. Лишь тогда отдельные кирпичи превращаются в структуру, когда раствор твердеет.',
          details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
          bookName: 'Активная сторона бесконечности',
          tags: ['внутреннее безмолвие'],
          id: '32'
        },
        {
          text: 'Внутреннее безмолвие было тем состоянием, к достижению которого страстно стремились шаманы древней Мексики. Дон Хуан определил его как естественное состояние человеческого восприятия, при котором мыслительная деятельность оказывается отключенной и все человеческие способности опираются на тот уровень осознания, которому не требуется использование нашей привычной системы познания окружающего мира. Оно всегда связывалось шаманами линии дона Хуана с темнотой — возможно потому, что лишенное обычного своего спутника, внутреннего диалога, человеческое восприятие как бы падает в глубокую темную яму. При этом тело человека функционирует как обычно, а осознание чрезвычайно обостряется. Решения приходят мгновенно; кажется, что они основываются на особом виде знания, которое не нуждается в мысленном проговаривании.',
          details: '«Магические пассы» (1998), Карлос Кастанеда',
          bookName: 'Магические пассы',
          tags: ['внутреннее безмолвие', 'осознание'],
          id: '33'
        },
        {
          text: 'В состоянии внутреннего безмолвия человеческое восприятие способно достичь неописуемых уровней. Некоторые из них — это миры в себе, нисколько не схожие с мирами, в которые можно войти с помощью сновидения. Они представляют собой неописуемые состояния, совершенно необъяснимые в терминах тех линейных парадигм, которые обычное человеческое восприятие использует для объяснения устройства Вселенной.',
          details: '«Магические пассы» (1998), Карлос Кастанеда',
          bookName: 'Магические пассы',
          tags: ['внутреннее безмолвие'],
          id: '34'
        },
        {
          text: 'В понимании дона Хуана, внутреннее безмолвие является основой для гигантского эволюционного шага: достижения безмолвного знания, того уровня человеческого осознания, при котором знание приходит мгновенно и само собой. Знание на этом уровне — это не результат протекающих в мозгу мыслительных процессов, логической индукции и дедукции; и не результат обобщений, основанных на сходстве или различиях. На уровне безмолвного знания нет ничего априорного, ничего, способного составить массив знаний — ибо все, что происходит, происходит именно сейчас. Сложнейшую информацию можно постичь без каких-либо предварительных процедур познавания.',
          details: '«Магические пассы» (1998), Карлос Кастанеда',
          bookName: 'Магические пассы',
          tags: ['внутреннее безмолвие', 'безмолвное знание', 'осознание'],
          id: '35'
        },
        {
          text: 'Дон Хуан полагал, что безмолвное знание исподволь воздействовало на древнего человека, хотя и нельзя сказать, что наши далекие предки полноценно обладали им. В то же время, это воздействие бесконечно сильнее того, что испытывает на себе современный человек, который большую часть знания приобретает в результате механического запоминания. Для магов не подлежит сомнению, что, хотя мы и утратили повышенную восприимчивость древних к такому воздействию, путь, ведущий к безмолвному знанию, всегда открыт для человека, сумевшего обрести внутреннее безмолвие.',
          details: '«Магические пассы» (1998), Карлос Кастанеда',
          bookName: 'Магические пассы',
          tags: ['внутреннее безмолвие', 'безмолвное знание'],
          id: '36'
        },
        {
          text: 'У магов линии дона Хуана существовало жесткое правило: внутреннего безмолвия следовало добиваться путем непрерывного поддержания строгой дисциплины. Его необходимо постепенно накапливать и сохранять, частица за частицей, секунда за секундой. Другими словами, человек должен постоянно стремиться оставаться внутренне безмолвным, даже если поначалу ему удается поддерживать это состояние лишь в течение нескольких секунд. Как утверждал дон Хуан, каждому магу известно, что, настойчиво поддерживая в себе это состояние, можно избавиться от привычки к постоянному внутреннему диалогу и со временем достичь суммарного порогового значения накопленных секунд или минут внутренней тишины. Эта цифра индивидуальна для каждого человека. Например, если порог внутреннего безмолвия для какого-нибудь индивидуума составляет десять минут, то по достижении этого значения внутреннее безмолвие приходит как бы автоматически.',
          details: '«Магические пассы» (1998), Карлос Кастанеда',
          bookName: 'Магические пассы',
          tags: ['внутреннее безмолвие'],
          id: '37'
        },
        {
          text: 'В беседах со мной дон Хуан всячески старался подчеркнуть ценность прагматического отношения к окружающему миру для ускорения прихода состояния внутреннего безмолвия. Подобный прагматизм он определял как готовность ко всяким неожиданностям и умение приспособиться к любым непредвиденным обстоятельствам, которые могут встретиться на жизненном пути. Сам он был для меня живым примером такого отношения — мне придавало уверенность уже одно его присутствие.',
          details: '«Магические пассы» (1998), Карлос Кастанеда',
          bookName: 'Магические пассы',
          tags: ['внутреннее безмолвие'],
          id: '38'
        },
        {
          text: 'При каждом удобном случае дон Хуан повторял, что под влиянием внутреннего безмолвия возникает чувство сильной тревоги и единственным средством его преодоления служит прагматическое отношение к происходящему. А такое мироощущение невозможно без отличной физической формы — пластичного, проворного и сильного тела. Собственное физическое тело — это единственное существо, которое что-то значит для мага, поскольку для него тело и разум неразделимы. Конечно, речь идет об обычном физическом теле и привычном нам разуме. Стремясь обрести противовес физическому телу как единому целому, маги обратили внимание на другую энергетическую конфигурацию, которая становилась достижимой посредством внутреннего безмолвия, — энергетическое тело. Как объяснил дон Хуан, испытанные мною в момент остановки мира ощущения свидетельствовали о возрождении моего энергетического тела. Именно эта конфигурация энергии всегда была способна непосредственно видеть энергию — так, как она течет во Вселенной.',
          details: '«Магические пассы» (1998), Карлос Кастанеда',
          bookName: 'Магические пассы',
          tags: ['внутреннее безмолвие'],
          id: '39'
        },
        {
          text: 'Дон Хуан уверял меня,что преддверием безмолвного знания является состояние человеческого восприятия, которое маги называли внутренней тишиной, состояние, в котором отсутствуют мысли и та безмолвная вербализация, которую маги называют внутренним диалогом.',
          details: 'Брошюра «Безмолвное знание» (1996), Карлос Кастанеда',
          bookName: 'Брошюра «Безмолвное знание»',
          tags: ['внутреннее безмолвие', 'безмолвное знание'],
          id: '40'
        },
        {
          text: 'Затем дон Хуан в общих чертах описал методику достижения тела сновидения. Все начинается с исходного действия, которое, благодаря качеству непрерывности, рождает несгибаемое намерение. Несгибаемое намерение ведет к внутреннему безмолвию, a оно к внутренней силе, нужной для сдвига точки сборки в подходящие позиции во снах. \n' +
            'Он назвал эту последовательность фундаментом. Когда работа над фундаментом завершена, наступает очередь контроля. Его развивают посредством систематического сохранения позиции сновидения.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['внутреннее безмолвие', 'намерение', 'точка сборки', 'сновидение'],
          id: '41'
        },
        {
          text: 'Искусство сталкинга – это загадка сердца; маги приходят в замешательство, начиная осознавать две вещи. Первая заключается в том, что мир предстает перед нами нерушимо объективным и реальным в силу особенностей нашего осознания и восприятия, и вторая – если задействуются иные особенности восприятия, то представления о мире, которые казались такими объективными и реальными, – изменяются.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['сталкинг', 'осознание'],
          id: '42'
        },
        {
          text: 'Новые видящие заметили, что, когда воин ведет себя непривычным для него образом, внутри его кокона начинают светиться не задействованные до этого эманации. А точка сборки при этом смещается - мягко, гармонично, почти незаметно. \n' +
            'Это наблюдение заставило новых видящих взяться за практику систематического контроля своего поведения. Назвали ее искусством сталкинга. Дон Хуан отметил, что, при всей своей спорности это название все же весьма адекватно, поскольку сталкинг заключается в особого рода поведении по отношению к людям. Можно сказать, что сталкинг - это практика внутренней, никак не проявляющейся в поведении скрытности.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['сталкинг', 'точка сборки'],
          id: '43'
        },
        {
          text: '– Искусство сталкинга, – продолжал он, – как мы уже говорили, имеет дело с фиксацией точки сборки. Древние маги посредством своей практики открыли, что как бы ни было важно уметь перемещать точку сборки, еще важнее было уметь фиксировать ее в новом положении, каково бы оно ни было. \n' +
            'Он объяснил, что если точку сборки не удается зафиксировать, нет никакой возможности воспринимать связно. В таком случае мы будем воспринимать калейдоскопическую картину несвязанных друг с другом образов. Вот почему древние маги прошлого уделяли сталкингу столько же внимания, сколько и сновидению. Одно искусство не может существовать без другого.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сталкинг', 'точка сборки'],
          id: '44'
        },
        {
          text: 'Он намеревается рассказать мне о двух искусствах - сталкинге и намерении. Он назвал их вершиной достижения магов, как старых, так и новых, - именно тем, с чем они, как и тысячи лет назад, имеют дело сегодня. Он заявил, что сталкинг является началом и что прежде, чем воины могут что-нибудь предпринять на своем пути, им необходимо научиться выслеживать, затем они должны овладеть намерением, и только после этого они смогут сдвигать точку сборки по своей воле.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['сталкинг', 'намерение', 'точка сборки'],
          id: '45'
        },
        {
          text: 'Он объяснил, что поскольку все, связанное с энергетическим телом, зависит от надлежащего положения точки сборки, и поскольку сновидение является ничем иным, как способом смещать ее, то сталкинг, таким образом, является способом заставить точку сборки оставаться неподвижной в идеальном положении, которое в этом случае является положением, в котором энергетическое тело может быть сгруппировано и откуда, в конце концов, оно может выйти.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сталкинг', 'сновидение', 'точка сборки'],
          id: '46'
        },
        {
          text: 'Первым принципом искусства сталкинга является то, что воин сам выбирает место для битвы. Воин никогда не вступает в битву, не зная окружающей обстановки. \n' +
            'Отбрасывать все лишнее - второй принцип искусства сталкинга. Воин ничего не усложняет. Он нацелен на то, чтобы быть простым. \n' +
            'Всю имеющуюся в его распоряжении сосредоточенность он применяет к решению вопроса о том, вступать или не вступать в битву, так как каждая битва является для него сражением за свою жизнь - это третий принцип искусства сталкинга. Воин должен быть готовым и испытывать желание провести свою последнюю схватку здесь и сейчас. Однако он не делает это беспорядочно. \n' + 'Воин расслабляется, отходит от самого себя, ничего не боится. Только тогда силы, которые ведут человеческие существа, откроют воину дорогу и помогут ему. Только тогда. Это и есть четвертый принцип искусства сталкинга. Встречаясь с неожиданным и непонятным и не зная, что с этим делать, воин на какое-то время отступает, позволяя своим мыслям бродить бесцельно. Воин занимается чем-то другим. Тут годится все, что угодно. Это пятый принцип искусства сталкинга. \n' + ' Шестой принцип искусства сталкинга: воин сжимает время, даже мгновения идут в счет. В битве за собственную жизнь секунда - это вечность, которая может решить исход сражения. Воин нацелен на успех, поэтому он экономит время, не теряя ни мгновения. \n' +
            'Чтобы применять седьмой принцип искусства сталкинга, необходимо использовать все остальные принципы, так как он сводит воедино предыдущие шесть: сталкер никогда не выдвигает себя на первое место. Он всегда выглядывает из-за сцены. \n' +
            'Применение этих принципов приводит к трем результатам. Первый - сталкер обучается никогда не принимать самого себя всерьез, уметь смеяться над собой. Если он не боится выглядеть дураком, он может одурачить кого угодно. Второй - сталкер приобретает бесконечное терпение. Он никогда не спешит и никогда не волнуется. Третий - сталкер бесконечно расширяет свои способности к импровизациям',
          details: '«Дар орла» (1981), Карлос Кастанеда',
          bookName: 'Дар орла',
          tags: ['сталкинг'],
          id: '47'
        },
        {
          text: '- Для того, чтобы защитить себя от этой необъятности, - сказал дон Хуан, маги вырабатывают в себе совершенное сочетание безжалостности, ловкости, терпения и мягкости. Эти четыре основы сталкинга неразрывно связаны друг с другом. Маги культивируют их, намереваясь получить их. Эти основы, естественно, являются положениями точки сборки. \n' +
            'Он продолжал, что любое действие, совершаемое любым магом, неизбежно управляется этими четырьмя принципами. Иными словами, любое действие каждого мага имеет заранее обдуманный замысел и исполнение и синтезирует в себе четыре основы сталкинга.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['сталкинг'],
          id: '48'
        },
        {
          text: 'Самым первым принципом сталкинга является то, что воин выслеживает самого себя, сказал он. - Он выслеживает самого себя безжалостно, хитро, терпеливо и мягко.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['сталкинг'],
          id: '49'
        },
        {
          text: 'Тобой слишком легко овладевают чувства. Я уже говорил тебе, что маги выслеживают самих себя, чтобы побороть власть, своих навязчивых идей. Имеется много способов сталкинга самого себя. Если ты не хочешь использовать идею смерти, используй для сталкинга самого себя стихи, которые ты мне читаешь. <...> <с их помощью> я занимаюсь выслеживанием самого себя. Это сообщает мне толчок. Я слушаю, как ты читаешь, и останавливаю свой внутренний диалог, позволяя установиться моей внутренней тишине. Затем сочетание стихотворения и внутренней тишины сообщает мне толчок. \n' +
            '<...> - Слушая эти слова, - сказал дон Хуан, когда я закончил читать, - я чувствую, что этот человек видит суть вещей, и я могу видеть вместе с ним. Меня не интересует, о чем эти стихи. Меня волнует только чувство, которое поэт желает передать. Я проникаюсь этим его желанием, и вместе с ним - красотой. Воистину чудо, что он, подобно настоящему воину, щедро отдает свое чувство тем, кто его воспринимает, - своим читателям, ничего не требуя взамен, оставляй себе только свое стремление к чему-то. Этот толчок, это потрясение красотой и есть сталкинг.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['сталкинг', 'внутреннее безмолвие'],
          id: '50'
        },
        {
          text: 'Первое предписание правила состоит в том, что все, окружающее нас, является непостижимой тайной. Второе предписание правила состоит в том, что мы должны пытаться раскрыть эту тайну, даже не надеясь добиться этого. Третье предписание состоит в том, что воин, зная о непостижимой тайне окружающего мира и о своем долге пытаться раскрыть ее, занимает свое законное место среди тайн и сам себя рассматривает как одну из них. \n' +
            'Следовательно, воин не знает конца тайны бытия, будь то тайна бытия камешка, муравья или его самого. В этом заключается смирение воина. Каждый равен всему остальному.',
          details: '«Дар орла» (1981), Карлос Кастанеда',
          bookName: 'Дар орла',
          tags: ['сталкинг'],
          id: '51'
        },
        {
          text: 'Искусство сновидения означает умение управлять смещением точки сборки. Затем он определил искусство сталкинга как умение фиксировать точку сборки в том месте, куда ее необходимо сместить.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сталкинг', 'сновидение', 'точка сборки'],
          id: '52'
        },
        {
          text: 'Древние видящие определили, что во сне точка сборки совершенно естественным образом несколько смещается влево. Спящий человек расслабляется, фиксация точки сборки нарушается и самые разные типы незадействованных эманаций начинают светиться. \n' +
            'Толтеки сразу же заинтересовались этим открытием и начали работать с естественным сдвигом. В конце концов они научились его контролировать. Искусство контроля естественного сдвига они назвали искусством сновидения или искусством управления телом сновидения.',
          details: '«Огонь внутри» (1993), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['сновидение', 'точка сборки'],
          id: '53'
        },
        {
          text: 'Название сновидение всегда выводило меня из себя, - продолжал он, - потому что оно ослабляет очень мощное действие. Из-за этого названия оно кажется чем-то случайным; оно в каком-то смысле становится фантазией, которым оно никак не является. Я пытался изменить это название, но оно слишком глубоко укоренилось.',
          details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
          bookName: 'Активная сторона бесконечности',
          tags: ['сновидение'],
          id: '54'
        },
        {
          text: '— Перепросмотр наших жизней никогда не должен заканчиваться, независимо от того, как бы хорошо он ни был осуществлен один раз, — сказал дон Хуан. — Причина, по которой обычные люди не могут управлять своей волей в сновидениях, состоит в том, что они никогда не совершали перепросмотр своей жизни, и их сны по этой причине переполнены очень интенсивными эмоциями, такими как воспоминания, надежды, страхи и так далее и тому подобное.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение', 'перепросмотр'],
          id: '55'
        },
        {
          text: '- Одно из самых строгих правил новых видящих гласит, - продолжал дон Хуан, - "воин должен обучаться сновидению, пребывая в нормальном состоянии осознания". Следуя этому правилу, я начал обучать тебя сновидению с первых же дней нашего общения. \n' +
            'Я спросил: - Откуда взялось это правило и чем обусловлена его строгость? - Дело в том, что сновидение - вещь исключительно опасная, а сновидящий весьма уязвим, - ответил дон Хуан. - Опасность сновидения - в его немыслимой силе, а уязвим сновидящий потому, что сновидение отдает его на произвол непостижимой силы настройки. - Новые видящие обнаружили, что, будучи в нормальном состоянии осознания, мы обладаем множеством защитных механизмов, предохраняющих нас от разрушения силой незадействованных эманаций, подвергающихся настройке в процессе сновидения.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение', 'путь воина'],
          id: '56'
        },
        {
          text: 'Дон Хуан объяснил, что, хотя я до сих пор и считал сновидение искусством управления снами, оно таковым на самом деле не являлось. Несмотря на то, что каждое из упражнений, которые он предлагал мне отрабатывать - например, находить во сне мои руки - целью своей имело, казалось бы, именно обучение управлению снами. В действительности цель всех этих упражнений - фиксация точки сборки в том месте, куда она сдвинулась во время сна естественным образом. Это как раз тот момент, в котором сновидящий должен добиться тончайшего равновесия. Управлять можно только фиксацией точки сборки. Сновидящий подобен рыболову, вооруженному самозакидывающейся удочкой: единственное, что он может сделать, - это удерживать грузило там, где оно затонуло. \n' +
            '- Каким бы ни было место, в котором точка сборки оказывается во время сна, оно называется позицией сновидения, - продолжал дон Хуан. - Древние видящие достигли такого мастерства в сохранении позиции сновидения, что могли удерживать точку сборки в этом месте даже проснувшись. Подобное состояние древние видящие назвали телом сновидения. Они добились столь исключительной степени контроля над ним, что могли формировать новое временное тело каждый раз, когда просыпались в новой позиции сновидения.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение'],
          id: '57'
        },
        {
          text: '- Если ты засыпаешь в состоянии полного спокойствия, это гарантирует тебе идеальное вхождение в сновидение, - сказал однажды голос эмиссара, - это способствует также развитию внимания в сновидении.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение'],
          id: '58'
        },
        {
          text: '- Чтобы в совершенстве овладеть сновидением, тебе прежде всего следует прекратить внутренний диалог, - сказал мне однажды эмиссар. - Для того, чтобы достичь успеха в прекращении диалога, держи между пальцами несколько кристаллов кварца длиной два или три дюйма или несколько тонких отшлифованных речных камушков. Согни чуть-чуть пальцы и зажми кристаллы или гальку между ними. \n' +
            'Эмиссар сообщил, что металлические предметы, если они соответствуют размеру и ширине пальцев, оказывают тот же эффект. Метод состоит в том, чтобы удерживать как минимум по три тонких вещи между пальцами каждой из рук, сжимая их почти до боли в кистях. Это давление необычно действует на внутренний диалог, успокаивая его. Эмиссар отдавал предпочтение кристаллам кварца; он сказал, что результат в этом случае будет наиболее эффективным, хотя для этой практики подходит все что угодно.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение', 'внутреннее безмолвие'],
          id: '59'
        },
        {
          text: '— Сновидение требует исключительной трезвости. Нельзя допускать ни одного неверного движения. Сновидение есть процесс пробуждения, обретения контроля. Внимание сновидения нуждается в систематической тренировке, ибо оно есть дверь в сферу второго внимания. \n' +
            '— Какая разница между вниманием сновидения и вторым вниманием? \n' +
            '— Второе внимание подобно океану, а внимание сновидения — впадающей в него реке. Второе внимание — это состояние осознания полноценных миров, таких же полноценных, как наш. А внимание сновидения — это состояние осознания отдельных объектов, присутствующих в сновидении. \n' +
            'Дон Хуан особо подчеркнул, что внимание сновидения — ключ к любому движению в мире магов. Среди множества вещей, присутствующих в наших снах, имеются объекты, которые являются результатами энергетического вмешательства. Они внедрены в наши сны извне посторонними силами. В умении находить и отслеживать их и состоит искусство магии.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение', 'второе внимание'],
          id: '60'
        },
        {
          text: 'Сновидение — это процесс, происходящий в теле, и осознание, возникающее в уме.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение', 'осознание'],
          id: '61'
        },
        {
          text: 'Однажды мне пришло в голову, что способность исследовать происходящее в сновидениях является нашей врожденной способностью, как, скажем, способность ходить. Человек от природы — двуногое существо, но какие усилия нам приходится прилагать, чтобы научиться ходить!',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение'],
          id: '62'
        },
        {
          text: 'Дон Хуан утверждал, что по мере обретения контроля сновидения совершенствуется и наше умение контролировать внимание сновидения. Он был прав, говоря, что внимание сновидения вступает в действие, когда его призывают, когда перед ним ставят цель. Происходит это не как процесс в обычном понимании. При этом нет занимающей какое-то время системы либо последовательности определенных действий, приводящих к некоторому результату. Это скорее пробуждение. Нечто, до тех пор дремавшее, начинает действовать.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение'],
          id: '63'
        },
        {
          text: 'Едва взявшись за практическую отработку искусства сновидения, я понял, что тренировка внимания сновидения является весьма существенной вещью. Однако с точки зрения ума обучение осознанию во сне кажется чем-то невозможным. Дон Хуан объяснял, что основой такого обучения является настойчивость. Рано или поздно, говорил он, под воздействием этой настойчивости защитные барьеры ума разрушаются и на сцену выходит внимание сновидения.',
          details: '«Искусство сновидения» (1993), Карлос Кастанеда',
          bookName: 'Искусство сновидения',
          tags: ['сновидение', 'осознание'],
          id: '64'
        },
        {
          text: 'Он заявил, что все современные маги должны яростно бороться за достижение глубины ума. Нагуаль должен бороться особенно настойчиво, потому что он обладает большей силой, большей властью над энергетическими полями, которые определяют восприятие. Он в большей степени подготовлен и поэтому лучше знаком тонкостями безмолвного знания, которое является ничем иным, как непосредственным контактом с намерением.\n' +
            'Рассматриваемая таким образом, магия становится попыткой восстановить наше знание намерения и снова обрести способность использовать его, не поддаваясь ему. И абстрактные ядра магических историй отражают оттенки понимания (realization), степени нашего осознания намерения\n',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['безмолвное знание', 'намерение', 'осознание'],
          id: '65'
        },
        {
          text: 'Наконец он сказал, что пребывание в двух местах сразу было для магов признаком, отмечающим тот момент, когда точка сборки достигает места безмолвного знания. Расщепленное восприятие, достигнутое собственными усилиями, называется свободным движением точки сборки.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['безмолвное знание', 'точка сборки'],
          id: '66'
        },
        {
          text: 'Дон Хуан уверял меня, что преддверием безмолвного знания является состояние человеческого восприятия, которое маги называли внутренней тишиной, состояние, в котором отсутствуют мысли и та безмолвная вербализация, которую маги называют внутренним диалогом.',
          details: 'Брошюра "Безмолвное знание" (1996), Карлос Кастанеда',
          bookName: 'Брошюра "Безмолвное знание"',
          tags: ['безмолвное знание', 'внутреннее безмолвие'],
          id: '67'
        },
        {
          text: 'Безмолвное знание - это нечто такое, что есть у каждого из нас, - продолжал он. - Это нечто такое, что в совершенстве всем владеет и в совершенстве все знает. Но оно не может думать и поэтому не может и говорить о том, что знает. Маги полагают, что когда человек начинает осознавать свое безмолвное знание и хочет осмыслить то, что он знает, - он утрачивает это знание. Безмолвное знание, которое ты не можешь выразить словами, является, конечно, намерением — духом, абстрактным. Ошибка человека заключается в том, что он стремится познать его непосредственно, так же, как он познает мир повседневной жизни. Но чем больше он стремится к этому, тем более эфемерным оно становится.\n' +
            '- Не мог бы ты объяснить это более простыми словами, дон Хуан? - спросил я. - Это значит, что ради мира разума человек отказывается от безмолвного знания, - ответил он. - Чем крепче он держится за мир разума, тем более эфемерным оказывается намерение.\n',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['безмолвное знание', 'намерение'],
          id: '68'
        },
        {
          text: 'Он сказал, что люди древности стали легендарными благодаря безмолвному знанию о той силе, которую можно получить, сдвигая точку сборки. Маги возродили эту древнюю силу, хотя и в более умеренном масштабе. При помощи сдвига точки сборки они могли манипулировать, своими чувствами и изменять вещи. Я изменяю вещи, почувствовав себя большим и страшным. Чувства, направленные таким образом, называются намерением.\n' +
            '- Твоя точка сборки уже немного сдвинулась, - продолжал он. - Сейчас ты находишься в таком положении, что можешь или утратить свое достижение, или же заставить свою точку сборки сдвинуться еще дальше. <...> Сегодня ты достиг места безмолвного знания, - заключил он. Он объяснил, что сегодня моя точка сборки сместилась сама по себе, без его вмешательства. Я вызвал этот сдвиг с помощью намерения, манипулируя чувством своей огромности, в результате чего моя точка сборки достигла места безмолвного знания.\n',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['безмолвное знание', 'точка сборки'],
          id: '69'
        },
        {
          text: 'Сталкинг преследует двоякую цель. Во-первых - добиться максимально устойчивого и безопасного сдвига точки сборки, а это наилучшим образом достигается именно посредством сталкинга. А во-вторых - внедрить принципы сталкинга на очень глубокий уровень, позволяющий обойти ограничения человеческого инвентарного перечня, а также естественную реакцию отрицания либо осуждения того, что может показаться неприемлемым с точки зрения здравого смысла',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['точка сборки'],
          id: '70'
        },
        {
          text: 'Воин должен двигаться очень медленно, и извлекать прок из всего, что встречается на пути воинов',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['путь воина'],
          id: '71'
        },
        {
          text: '- Все, что мы должны сделать, чтобы позволить магии овладеть нами - это изгнать из нашего ума сомнения,-сказал он. - Как только сомнения изгнаны, - все что угодно становится возможным.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['магия'],
          id: '72'
        },
        {
          text: 'Я спросил, кого он называет человеком знания. Он ответил:\n' +
            '- Того, кто должным образом неуклонно преодолевает все трудности обучения. Все. Того, кто без спешки и медлительности идет как можно дальше по пути раскрытия тайн личной силы.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['путь знания', 'личная сила'],
          id: '73'
        },
        {
          text: 'Чтобы стать отрешенным наблюдателем, необходимо, прежде всего, понять вот что: каким бы ни был наблюдаемый нами мир, и чем бы мы сами в нем ни являлись, все это - лишь результат фиксации в определенном месте сдвинутой туда точки сборки.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['наблюдение', 'точка сборки'],
          id: '74'
        },
        {
          text: 'При отсутствии чувства собственной важности единственный способ, позволяющий воину взаимодействовать с социальной средой, - это контролируемая глупость.',
          details: '«Дар орла» (1981), Карлос Кастанеда.',
          bookName: 'Дар орла',
          tags: ['путь воина', 'чувство собственной важности', 'контролируемая глупость'],
          id: '75'
        },
        {
          text: 'Я снова попросил его объяснить значение термина «несгибаемое намерение». Он сказал, что это своего рода непоколебимая направленность ума; абсолютно чётко очерченная цель, не нарушаемая никакими противоречивыми интересами или желаниями. Несгибаемое намерение также является силой, возникающей, когда точка сборки удерживается в необычном положении.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['намерение', 'точка сборки'],
          id: '76'
        },
        {
          text: 'Каждый раз, входя в состояние повышенного осознания, я не переставал изумляться тому, насколько различны две стороны моего существа. Ощущение всегда было таким, словно с моих глаз спадала пелена - как будто я был почти слеп и вдруг ко мне мгновенно возвращалось острое зрение. Меня охватывало ни с чем не сравнимое ощущение свободы и всеобъемлющей радости. Это было так не похоже ни на что, когда-либо мною пережитое, и в то же время в этом ощущении присутствовало пугающее чувство глубокой печали и тоски - чувство, неотделимое от свободы и радости. Дон Хуан говорил, что без печали и тоски полнота недостижима. Без них не может быть завершенности, ибо не может быть ни доброты, ни уравновешенности. А мудрость без доброты и знание без уравновешенности бесполезны, говорил дон Хуан.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['осознание'],
          id: '77'
        },
        {
          text: '— Находясь в положении саморефлексии, — продолжал дон Хуан, — точка сборки собирает мир ложного сострадания, который на поверку оказывается миром жестокости и эгоцентризма. В этом мире единственно реальными чувствами оказываются лишь те, которые каждому из нас удобно испытывать в данный момент. Для магов безжалостность — это не жестокость. Безжалостность — это противоположность жалости к самому себе и чувству собственной важности. Безжалостность — это трезвость.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['точка сборки', 'безжалостность', 'чувство собственной важности'],
          id: '78'
        },
        {
          text: 'Искусство воина состоит в сохранении равновесия между ужасом быть человеком и чудом быть человеком.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['путь воина'],
          id: '79'
        },
        {
          text: 'Осознание начинается с постоянного давления больших эманаций извне на эманации, заключенные внутри кокона. За счет этого давления останавливается движение эманаций внутри кокона, которое суть движение к смерти, ибо направлено на разрушение кокона. Такая остановка является первым действием осознания.\n' +
            '- Все живые существа стремятся к смерти. Это - истина, в которой видящий не может не отдавать себе отчета, - продолжал дон Хуан. - Осознание же останавливает смерть.\n' +
            'Новых видящих привел в глубокое замешательство тот факт, что осознание препятствует смерти и в то же время является ее причиной, будучи пищей Орла. Это невозможно объяснить, поскольку не может быть рационального способа понять бытие. Видящим не осталось другого выхода, как только принять то, что их знание основано на взаимоисключающих предпосылках.\n' +
            'Я спросил:\n' +
            '- Но почему они разработали систему, содержащую внутренние противоречия?\n' +
            '- Ничего они не разрабатывали, - ответил он. - Видящие открыли непреложные истины, они увидели их такими, какие они есть. Вот и все.\n' +
            'Например, видящий должен быть методичным, рациональным существом, образцом трезвой уравновешенности; и в то же время он должен всячески избегать этих качеств, чтобы быть абсолютно свободным и открытым по отношению к чудесным тайнам бытия.\n' +
            'Его пример сначала сбил меня с толку, но затем я понял, что имелось в виду. Ведь он сам поддерживал мою рациональность только для того, чтобы однажды разрушить ее и потребовать полного ее отсутствия. Я сказал ему, что понял его точку зрения.\n' +
            '- Только предельная, высочайшая уравновешенность может стать мостом между взаимоисключающими противоречиями, - сказал дон Хуан.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['осознание', 'смерть'],
          id: '80'
        },
        {
          text: '...Я сказал, что жизнь в мексиканской провинции не производит на меня благоприятного впечатления. Безмолвие этого городка казалось мне гнетущим и даже зловещим. Единственным звуком, который я здесь слышал, были далекие вопли детей. Причем я никогда не мог определить - играют они или орут от боли.\n' +
            '- Находясь в этом городке, ты всегда пребываешь в состоянии повышенного осознания, - объяснил дон Хуан. - А это совсем другое дело. Но в любом случае тебе необходимо привыкнуть к жизни в подобном городке. Когда-нибудь тебе придется в таком поселиться.\n' +
            '- Почему мне придется это сделать?\n' +
            '- Я уже говорил: новые видящие стремятся к свободе. А свобода подразумевает множество опустошающих вещей. И среди них - постоянный поиск перемен. Ты склонен жить так, как живешь. Ты стимулируешь разум, снова и снова просматривая свой инвентарный перечень, сравнивая его с перечнями друзей и знакомых. Эти манипуляции оставляют тебе крайне мало времени на исследование самого себя и своей судьбы. Но когда-нибудь тебе придется все это бросить. \n' +
            'Точно так же как если бы всем, что тебе известно, был лишь мертвый покой этого городка, тебе пришлось бы отправиться на поиски другой стороны медали.\n' +
            '- Так ты этим здесь занимаешься, дон Хуан?\n' +
            '- В нашем случае дело обстоит несколько иначе. Ведь мы уже находимся в конце пути. Мы больше не ищем ничего. И то, что мы делаем здесь, может понять только воин. Ничем не занимаясь, мы просто переходим из одного дня в другой. Мы ждем. Я никогда не устану это повторять: мы знаем, что мы ждем, и мы знаем, чего мы ждем. Свобода - вот то, чего мы ждем!',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['свобода', 'осознание'],
          id: '81'
        },
        {
          text: '…Ведь может статься, ты никогда не сможешь вспомнить даже этой нашей с тобой беседы, хотя в данный момент все выглядит так естественно, обычно и основательно. Вот - истинная тайна осознания. Она переполняет нас. \n' +
            'Эта тайна сочится сквозь все наши поры, мы буквально насквозь пропитаны тьмой и чем-то еще - невыразимым и необъяснимым. \n' +
            'И относиться к самим себе по-иному - безумие. Поэтому не следует стараться закрывать глаза на тайну внутри себя, пытаясь втиснуть ее в рамки здравого смысла или чувствуя к себе жалость. Человеческая глупость - вот что следует изживать в себе. И делать это посредством понимания. И главное - никогда не следует извиняться ни за то, ни за другое. Ибо и глупость, и тайна суть вещи необходимые. Один из великих приемов, практикуемых сталкерами, - противопоставление друг другу скрытой в каждом из нас тайны и нашей глупости',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['осознание'],
          id: '82'
        },
        {
          text: 'Мой бенефактор говорил: встав на путь знания, человек постепенно осознает, что обычная жизнь для него навсегда осталась позади, что знание - страшная вещь, и средства обычного мира уже не могут его защитить. Поэтому, чтобы уцелеть, нужно жить по-новому. И первое, что необходимо сделать на этом пути, - захотеть стать воином. Важное решение и важный шаг. Путь знания не оставляет выбора - идти по нему может только воин.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['путь знания', 'путь воина'],
          id: '83'
        },
        {
          text: 'Дон Хуан намертво вбил в меня формулу: воин всегда живет бок о бок со смертью. Воин знает, что смерть - всегда рядом, и из этого знания черпает мужество для встречи с чем угодно. Смерть - худшее из всего, что может с нами случиться. Но поскольку смерть - наша судьба и она неизбежна, мы - свободны. Тому, кто все потерял, нечего бояться',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['путь воина', 'смерть', 'свобода'],
          id: '84'
        },
        {
          text: 'Ничто не имеет особого значения, поэтому воин просто выбирает какой-то поступок и совершает его. \n' +
            'Но совершает так, словно это имеет значение. \n' +
            'Его контролируемая глупость заставляет его говорить, что его действия очень важны, и поступать соответственно. \n' +
            'В то же время он прекрасно понимает, что все это не имеет значения. Так что, прекращая действовать, воин возвращается в состояние покоя и равновесия. \n' +
            'Хорошим было его действие или плохим, удалось ли его завершить - до этого ему нет никакого дела.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['контролируемая глупость', 'путь воина'],
          id: '85'
        },
        {
          text: 'Весь смысл заключается в том, чему именно человек уделяет внимание. Мы либо делаем себя жалкими, либо делаем себя сильными - объем затрачиваемых усилий остается одним и тем же.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['безжалостность'],
          id: '86'
        },
        {
          text: '- Мы все проходим через одну и ту же ерунду, - сказал он после длинной паузы. - Единственный способ преодолеть ее - это продолжать действовать как воин. Остальное придет само собой и через себя самого.\n' +
            '- А что остальное, дон Хуан?\n' +
            '- Знание и сила. Люди знания обладают и тем и другим. Но как они их приобрели, не сможет сказать никто. Единственное, что можно утверждать, - они неуклонно действовали как воины, и в какой-то момент все изменилось.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['путь воина', 'путь знания'],
          id: '87'
        },
        {
          text: 'Единственно возможный для воина курс - это действовать неуклонно, не оставляя места для отступления.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['путь воина'],
          id: '88'
        },
        {
          text: 'Воин не испытывает разочарование, когда, пытаясь измениться, терпит неудачу.',
          details: '«Второе кольцо силы» (1977), Карлос Кастанеда',
          bookName: 'Второе кольцо силы',
          tags: ['путь воин'],
          id: '89'
        },
        {
          text: 'Он объяснил, что та особая последовательность, которую он имел в виду, является осознанием чувства собственной важности как силы, фиксирующей точку сборки в одном положении. Когда чувство собственной важности уменьшается, то больше не расходуется энергия, которая обычно тратится на его поддержку. Накопленная таким образом энергия затем служит своего рода трамплином для отправления точки сборки в невообразимое путешествие автоматически и непреднамеренно.\n' +
            '\n' +
            'Такой сдвиг точки сборки уже сам по себе означает отход от саморефлексии, а это, в свою очередь, обеспечивает четкое связующее звено с духом. Он добавил, что в конце концов именно саморефлексия когда-то и разъединила человека с духом.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['чувство собственной важности', 'точка сборки'],
          id: '90'
        },
        {
          text: 'Воин берет свою судьбу, какой бы она ни была, и принимает ее в абсолютном смирении. Он в смирении принимает себя таким, каков он есть, но не как повод для сожаления, а как живой вызов.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['путь воина'],
          id: '91'
        },
        {
          text: 'Если воин что-то решил, он идет до конца, но при этом он непременно принимает на себя ответственность за то, что он делает. Что именно воин делает - значения не имеет, но он должен знать, зачем он это делает, и действовать без сомнений и сожалений.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['путь воина'],
          id: '92'
        },
        {
          text: 'Уверенность в себе воина и самоуверенность обычного человека - это разные вещи. \n' +
            'Обычный человек ищет признания в глазах окружающих, называя это уверенностью в себе. Воин ищет безупречности в собственных глазах и называет это смирением. \n' +
            'Обычный человек цепляется за окружающих, а воин рассчитывает только на себя. Разница между этими понятиями огромна. \n' +
            'Самоуверенность означает, что ты знаешь что-то наверняка; смирение воина - это безупречность в поступках и чувствах. \n' +
            'Обычный человек цепляется за подобного себе человека, воин цепляется за бесконечность.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['путь воина', 'безупречность'],
          id: '93'
        },
        {
          text: 'Изменение фасадов жалости к себе означает только то, что воин переносит прежде важные составляющие на второй план. Жалость к самому себе по-прежнему остается чертой его характера, однако теперь она занимает место на заднем плане - подобно тому, как представление о надвигающейся смерти, о смирении воина или об ответственности за свои поступки когда-то тоже существовали на заднем плане и никак не использовались до тех пор, пока воин не стал воином',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['безжалостность', 'смерть', 'путь воина'],
          id: '94'
        },
        {
          text: '- Кому какое дело до твоей печали, - сказал он. - Думай о тайне, ибо только это имеет значение. Мы - живые существа, и смерть - наш удел, а осознание свое мы обязаны сдать туда, откуда оно получено. Но если нам удастся хоть чуть-чуть все это изменить, то какие тайны, должно быть, нас ожидают! Какие тайны!',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['смерть', 'осознание'],
          id: '95'
        },
        {
          text: 'То, что воин называет волей, есть сила внутри нас самих. Это не мысль, не предмет, не желание. Воля - это то, что заставляет воина побеждать, когда рассудок говорит ему, что он повержен. Воля - это то, что делает его неуязвимым. Воля - это то, что позволяет шаману пройти сквозь стену, сквозь пространство, в бесконечность.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['воля', 'путь воина'],
          id: '96'
        },
        {
          text: 'У воинов только одна цель - их свобода.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['путь воина', 'свобода'],
          id: '97'
        },
        {
          text: 'Единственная свобода для воина состоит в том, что он должен быть безупречным. Безупречность является не только свободой, но и единственным способом вспугнуть человеческую форму.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['свобода', 'путь воина', 'безупречность'],
          id: '98'
        },
        {
          text: 'Воин ориентирован на себя, однако не эгоистически, а в смысле непрекращающегося и возможно более глубокого изучения своей сущности.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['путь воина'],
          id: '99'
        },
        {
          text: '- Ты каждый раз чувствуешь себя обязанным объяснить свои поступки, как будто ты - единственный на земле, кто живет неправильно. Это - все то же чувство собственной важности.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['чувство собственной важности'],
          id: '100'
        },
        {
          text: 'Пока ты чувствуешь, что наиболее важное и значительное явление в мире - это твоя персона, ты никогда не сможешь по настоящему ощутить окружающий мир. Точно зашоренная лошадь ты не видишь в нем ничего, кроме самого себя.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['чувство собственной важности'],
          id: '101'
        },
        {
          text: 'Чувство собственной важности так же как личная история, относится к тому, от чего следует избавиться.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['чувство собственной важности'],
          id: '102'
        },
        {
          text: '- Ты слишком серьезно к себе относишься, и воспринимаешь себя как чертовски важную персону. Это нужно изменить! Ведь ты настолько важен, что считаешь себя вправе раздражаться по любому поводу. Настолько важен, что можешь позволить себе развернуться и уйти, когда ситуация складывается не так, как тебе этого хочется.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['чувство собственной важности'],
          id: '103'
        },
        {
          text: 'Для тебя мир странен своим свойством либо нагонять скуку, либо быть с тобой не в ладах. Для меня мир странен, потому что он огромен, устрашающ, таинственен, непостижим. Ты должен с полной ответственностью отнестись к своему пребыванию здесь - в этом чудесном мире, здесь - в этой чудесной пустыне, сейчас - в это чудесное время.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['осознание'],
          id: '104'
        },
        {
          text: 'Рациональность мышления - не более чем состояние настройки, всего лишь результат определенного положения точки сборки.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['точка сборки'],
          id: '105'
        },
        {
          text: 'Он продолжал, что маги рассматривают несгибаемое намерение как катализатор принятия решений, не подлежащих изменению, и, с другой стороны, их неизменные решения являются катализатором, приводящим точку сборки в движение к новым положениям. Эти новые положения, в свою очередь, порождают несгибаемое намерение',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['намерение', 'точка сборки'],
          id: '106'
        },
        {
          text: 'Не имеет значения, каким именно является решение. В этом мире нет ничего более серьезного, чем что-либо другое. В мире, где за каждым охотится смерть, не может быть маленьких и больших решений. Здесь есть лишь решения, которые мы принимаем перед лицом своей неминуемой смерти.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['смерть'],
          id: '107'
        },
        {
          text: 'Когда воин принимает решение, он должен быть готов к смерти. Если он готов умереть, то не будет никаких ловушек, неприятных сюрпризов и никаких ненужных поступков. Все должно мягко укладываться на свое место, потому что он не ожидает ничего.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['смерть', 'путь воина'],
          id: '108'
        },
        {
          text: 'У воина нет возможности отдавать что бы то ни было на волю случая. Воин реально влияет на результаты событий силой своего осознания и своего несгибаемого намерения.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['путь воина', 'осознание', 'намерение'],
          id: '109'
        },
        {
          text: 'Наш выбор ограничен: либо мы принимаем, что все реально и определенно, либо - нет. Если мы выбираем первое, то в конце концов смертельно устаем и от себя самих, и от всего, что нас окружает. Если же мы выбираем стереть личную историю, то все вокруг нас погружается в туман. Это восхитительное и таинственное состояние, когда никто, даже ты сам, не знает, откуда выскочит кролик.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['свобода', 'путь воина', 'нeделание'],
          id: '110'
        },
        {
          text: 'Воин не нуждается в личной истории. В один прекрасный день он обнаруживает, что в ней нет никакой нужды, и просто избавляется от нее.',
          details: '«Активная сторона бесконечности» (1997), Карлос Кастанеда',
          bookName: 'Активная сторона бесконечности',
          tags: ['путь воина'],
          id: '111'
        },
        {
          text: 'Личная сила решает, кто может, а кто не может извлечь пользу из объяснения. Я убедился на собственном опыте, что очень немногие хотят даже слушать, а тем более - действовать в соответствии с тем, что они услышали. А из горстки тех, кто хочет действовать, лишь единицы имеют достаточно личной силы, чтобы извлечь пользу из своих действий.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['личная сила'],
          id: '112'
        },
        {
          text: 'Личная сила - это чувство. Что-то вроде ощущения удачи или счастья. Можно назвать ее настроением. <...>\n' +
            'Верь своей личной силе. Это - единственное, что есть у человека в этом таинственном мире.\n' +
            'Воспитание не имеет никакого значения. Все зависит от личной силы. Личность человека - это суммарный объем его личной силы. И только этим суммарным объемом определяется то, как он умирает.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['личная сила'],
          id: '113'
        },
        {
          text: 'Каждый имеет достаточно личной силы для чего угодно. В случае воина фокус состоит в том, чтобы отвернуть свою личную силу от своих слабостей и направить ее к своей цели воина.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['личная сила', 'путь воина'],
          id: '114'
        },
        {
          text: 'В мире воина все зависит от личной силы, а личная сила зависит от безупречности.',
          details: '«Второе кольцо силы» (1974), Карлос Кастанеда',
          bookName: 'Второе кольцо силы',
          tags: ['личная сила', 'путь воина', 'безупречность'],
          id: '115'
        },
        {
          text: 'Что бы мы ни делали и кем бы ни являлись - все это основывается на нашей личной силе. Если ее достаточно, то всего одно сказанное нам слово может изменить нашу жизнь. А если ее мало, то пусть даже будут раскрыты все сокровища мудрости - это ничего нам не даст.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['личная сила'],
          id: '116'
        },
        {
          text: 'Сила зависит лишь от того, какого рода знанием владеет человек. Какой смысл в знании вещей, которые бесполезны? Они не готовят нас к неожиданной встрече с неизвестным.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['личная сила'],
          id: '117'
        },
        {
          text: 'Именно глупость заставляет нас отвергать все, что не согласуется с нашими рефлексивными ожиданиями. Например, являясь обычными людьми, мы не в состоянии оценить наиболее важный аспект знания, доступного человеческим существам: наличие точки сборки и ее способность сдвигаться.\n' +
            '— Человеку рациональному кажется немыслимым, что должна существовать невидимая точка, в которой собирается восприятие, — продолжал он. — Еще более немыслимым кажется то, что эта точка находится не в мозгу, — это он еще мог бы себе смутно представить, если бы принял идею ее существования.' +
            'Непоколебимое стремление рационального человека твердо придерживаться образа себя - это способ надежно застраховать свое дремучее невежество. \n' +
            'Он, например, игнорирует тот факт, что шаманизм - это не заклинания, не магические формулы, не фокус-покус, но свобода восприятия не только повседневного мира, но и любого другого, доступного человеческому существу. \n' +
            'Вот где глупость обычного человека наиболее опасна. \n' +
            'Он дрожит при мысли о необходимости свободы. А ведь она рядом, она в кончиках его пальцев.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['свобода'],
          id: '118'
        },
        {
          text: 'Воин не испытывает разочарование, когда, пытаясь измениться, терпит неудачу.',
          details: '«Второе кольцо силы» (1974), Карлос Кастанеда',
          bookName: 'Второе кольцо силы',
          tags: ['путь воина'],
          id: '119'
        },
        {
          text: 'Единственно возможный для воина курс - это действовать неуклонно, не оставляя места для отступления.',
          details: '«Сказки о силе» (1974), Карлос Кастанеда',
          bookName: 'Сказки о силе',
          tags: ['путь воина'],
          id: '120'
        },
        {
          text: 'Сталкиваясь с мелким тираном, обычный человек не имеет стратегии, на которую он мог бы опереться. И самое слабое место обычного человека - слишком серьезное отношение к самому себе. Все свои действия и чувства, равно как и чувства мелкого тирана, обычный человек рассматривает как нечто предельно важное, нечто, имеющее решающее значение. Воин же не только обладает хорошо продуманной стратегией, но и свободен от чувства собственной важности. Его чувство собственной важности обуздано пониманием того, что реальность - всего лишь наша интерпретация мира. Знание это стало решающим преимуществом, которым обладали новые видящие по отношению к простым и грубоватым испанцам.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['чувство собственной важности', 'безжалостность', 'путь воина'],
          id: '121'
        },
        {
          text: 'Когда-то дон Хуан рассказывал мне о конечной цели этого пути. Он говорил, что новые видящие - воины абсолютной свободы и что единственное, чего они ищут, - это окончательное освобождение, которое происходит, когда они достигают состояния полноты осознания',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['свобода', 'осознание'],
          id: '122'
        },
        {
          text: 'Воин безупречен, если он доверяет своей личной силе, независимо от того, мала она или огромна.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['путь воина', 'личная сила'],
          id: '123'
        },
        {
          text: 'Воин действует так, словно знает в точности, что делает, тогда как в действительности не знает ничего.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['путь воина'],
          id: '124'
        },
        {
          text: 'Воин не испытывает угрызений совести за что-либо содеянное, так как оценивать собственные поступки как низкие, отвратительные или дурные означает приписывать самому себе неоправданную значительность.',
          details: '«Колесо времени» (1998), Карлос Кастанеда',
          bookName: 'Колесо времени',
          tags: ['чувство собственной важности', 'путь воина'],
          id: '125'
        },
        {
          text: 'Рассматривать чьи-то действия как низкие, подлые, отвратительные или порочные - значит придавать неоправданное значение личности их совершившего, то есть - потакать его чувству собственной важности.',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['чувство собственной важности'],
          id: '126'
        },
        {
          text: 'Но битва для воина не означает совершение поступков, которыми движет индивидуальная или коллективная глупость или бессмысленное насилие. Битва воина — это тотальная борьба против индивидуального “я”, которое лишает человека его силы.',
          details: '«Сила безмолвия» (1987), Карлос Кастанеда',
          bookName: 'Сила безмолвия',
          tags: ['путь воина'],
          id: '127'
        },
        {
          text: 'Мне кажется, об этом невозможно рассказать. Особенно о воле, потому что воля - это нечто очень специфическое. Проявления ее таинственны. Нет никакой возможности объяснить, как ее использовать, можно только увидеть результаты. Они ошеломляют. Наверное, прежде всего нужно осознать, что волю можно развить. Воин знает об этом и терпеливо ждет. Ты не отдаешь себе отчета в том, что твое ожидание - ожидание воли. И это твоя ошибка. Мой бенефактор говорил мне, что воин знает, что он ждет, и знает чего ждет. Ты знаешь, что ждешь. Но хотя ты и околачиваешься здесь годами, ты так до сих пор и не понял, чего именно ждешь.\n' +
            'Среднему, обычному человеку очень трудно, практически невозможно узнать, чего он ждет. Для воина, однако, такой проблемы не существует. Он знает, что его ожидание - это ожидание воли.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['путь воина', 'воля'],
          id: '128'
        },
        {
          text: 'Воля - это нечто предельно чистое, мощное, что направляет наши действия. Воля - это то, что позволяет человеку победить в битве, будучи обреченным на поражение.\n' +
            '- Тогда, может быть, воля - это то, что мы называем мужеством?\n' +
            '- Нет, мужество - это другое. Мужественные люди зависимы. Они благородны, из года в год окружены толпой людей, которые превозносят их и восхищаются ими. Но волей из мужественных людей не обладает почти никто. Они бесстрашны, способны на действия очень смелые, однако обычные, не выходящие за рамки здравого смысла. Большинство мужественных людей внушают страх, их боятся.\n' +
            'Но проявления воли относятся к достижениям, которые не укладываются ни в какие рамки нашей обычной реальности, поразительным действиям, выходящим за пределы здравого смысла.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['воля'],
          id: '129'
        },
        {
          text: 'То, что маг называет волей, есть сила внутри нас самих. Это не мысль, не предмет, не желание. Прекратить задавать вопросы - не значит использовать волю, потому что для этого нужно думать и хотеть. Воля - это то, что заставляет тебя побеждать, когда твой рассудок говорит тебе, что ты повержен. Воля - это то, что делает тебя неуязвимым. Воля - это то, что позволяет магу пройти сквозь стену, преодолеть огромное расстояние, попасть на Луну, если он того пожелает.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['воля'],
          id: '130'
        },
        {
          text: '- Вчера ты сказал, что мир можно воспринимать как чувствами, так и волей. Что это означает?\n' +
            '- Обычный человек "схватывает" то, что есть в мире с помощью рук, глаз или ушей. Маг может "схватывать" также и с помощью воли. Я не могу описать тебе, как это делается, но ты сам, к примеру, не можешь описать мне, как ты слышишь. Так случилось, что я тоже могу слышать, поэтому мы можем говорить о том, что мы слышим, но не о том, как мы слышим. Маг использует свою волю для того, чтобы ощущать мир. Но это ощущение не похоже на слуховое восприятие. Когда мы смотрим на мир или когда мы прислушиваемся к нему, у нас создается ощущение, что он вне нас и что он реален. Ощущая мир нашей волей, мы узнаем, что он не настолько "вне нас" и не так "реален", как мы думаем.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['воля'],
          id: '131'
        },
        {
          text: '- Воля - это то же самое, что и видение? - Нет. Воля - это сила, энергия. Видение - это не сила, а способ проникновения в суть вещей. Маг может иметь очень сильную волю, но он все же может не видеть, что означает, что только человек знания ощущает мир своими чувствами, своей волей и своим видением.\n' +
            'Я сказал ему, что нахожусь в еще большем замешательстве, чем при разговоре о том, как использовать свою волю, чтобы забыть стража. Это заявление и мое недоумение, казалось, развеселили его.\n' +
            '- Я предупреждал, что слова только запутывают, - сказал он и засмеялся. - Теперь ты знаешь, что ждешь свою волю. Но ты все еще не знаешь, ни что это такое, ни как это может с тобой произойти. Поэтому тщательно следи за всем, что делаешь. В ежедневных мелочах, которыми ты занимаешься, кроется то, что поможет тебе развить волю.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['воля', 'видение'],
          id: '132'
        },
        {
          text: 'Ты неоднократно повторял, что всегда готов к смерти. Я считаю, что чувствовать себя всегда готовым к смерти не обязательно. Это бесполезное потакание собственной слабости. Воин должен быть готов только к битве. Ты говорил, что родители искалечили твой дух. Я думаю, что дух человека не так-то легко искалечить. По крайней мере, теми действиями, которые ты считаешь калечащими дух. Но можно сделать человека мягким и хлипким, приучить его потакать себе, жалеть себя, поддаваться прозябанию. И, должен отметить, в этом твои родители, безусловно, преуспели.\n' +
            'Дух воина не привязан ни к потаканию, ни к жалобам, как не привязан он ни к победам, ни к поражениям. Единственная привязанность воина - битва, и каждая битва, которую он ведет, - его последняя битва на этой земле. Поэтому исход ее для него практически не имеет значения. В этой последней битве воин позволяет своему духу течь свободно и ясно. И когда он ведет эту битву, он знает, что воля его безупречна. И поэтому он смеется.',
          details: '«Отдельная реальность» (1971), Карлос Кастанеда',
          bookName: 'Отдельная реальность',
          tags: ['смерть', 'путь воина'],
          id: '133'
        },
        {
          text: 'Когда-то дон Хуан рассказывал мне о конечной цели этого пути. Он говорил, что новые видящие - воины абсолютной свободы и что единственное, чего они ищут, - это окончательное освобождение, которое происходит, когда они достигают состояния полноты осознания.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['путь воина', 'свобода', 'осознание'],
          id: '134'
        },
        {
          text: '- Что происходит с человеком, чья точка сборки утратила жесткость? - спросил я.\n' +
            '- Если он - не воин, он думает, что теряет рассудок, - с улыбкой ответил он. - Тебе ведь тоже одно время казалось, что ты сходишь с ума. Если же человек этот - воин, он точно знает, что сошел с ума. И терпеливо ждет. Видишь ли, если человек здоров и находится в здравом уме, то это значит, что его точка сборки неподвижно фиксирована. Когда она сдвинется, наступает сумасшествие в самом буквальном смысле.\n' +
            'Воин, чья точка сборки сдвинулась, имеет возможность выбрать один из двух вариантов: либо он признает, что болен, и начинает вести себя как сумасшедший, эмоционально реагируя на странные миры, которые воспринимает в результате сдвига; либо он бесстрастно и отрешенно ждет, зная, что рано или поздно точка сборки обязательно вернется на место.\n' +
            '- А если не вернется? - поинтересовался я.\n' +
            '- Тогда все кончено. Такой человек пропал, - ответил дон Хуан. - Он - или неизлечимый душевнобольной, чья точка сборки никогда не сможет собрать обычный мир, или непревзойденный видящий, отправившийся в путь к неизвестному.\n' +
            '- А в чем между ними разница?\n' +
            '- В энергии! В безупречности! Безупречные воины никогда не становятся душевнобольными. Они пребывают в состоянии постоянной отрешенности. Я не раз говорил тебе: безупречный видящий может увидеть устрашающие миры, а в следующее мгновение - как ни в чем не бывало шутить и смеяться с друзьями и незнакомыми людьми.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['точка сборки', 'безупречность', 'путь воина'],
          id: '135'
        },
        {
          text: 'Дон Хуан заметил, что для воина совершенно естественно испытывать печаль без каких бы то ни было явных причин. Видящие говорят, что светящееся яйцо как поле энергии начинает чувствовать окончательность своего предназначения, едва лишь нарушены границы известного. Одного краткого взгляда на вечность за пределами кокона достаточно для разрушения того чувства внутренней благоустроенности, которое дает нам инвентаризация. В результате возникает меланхолия, настолько сильная, что может даже привести к смерти.\n' +
            'Дон Хуан объяснил, что лучшим средством для избавления от меланхолии является смех.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['путь воина'],
          id: '136'
        },
        {
          text: '"Наверное, было бы идеально, если бы люди обдумывали все, что собираются сделать. Но на практике, однако, такое невозможно, и невозможно избежать сомнений и сожалений.\n' +
            '- Еще как возможно! - убежденно возразил дон Хуан. - Взгляни на меня. У меня не бывает ни сомнений, ни сожалений. Все, что я делаю, я делаю по собственному решению, и принимаю на себя всю полноту ответственности за это. Самое простое действие, например прогулка с тобой по пустыне, может означать для меня смерть. Смерть неуклонно идет по моему следу. Поэтому места для сомнений и сожалений я оставить не могу. И если во время нашей с тобой прогулки мне предстоит умереть в пустыне, то я должен там умереть. Ты же, в отличие от меня, ведешь себя так, словно ты бессмертен, а бессмертный человек может позволить себе отменять свои решения, сожалеть о том, что он их принял, и сомневаться в них. В мире, где за каждым охотится смерть нет времени на сожаления или сомнения. Время есть лишь на то, чтобы принимать решения".',
          details: '«Путешествие в Икстлан» (1972), Карлос Кастанеда',
          bookName: 'Путешествие в Икстлан',
          tags: ['смерть', 'безупречность'],
          id: '137'
        },
        {
          text: 'Затем дон Хуан сказал что несравненным нагвалем способен стать лишь тот, кто любит свободу и обладает величайшей отрешённостью. Путь воина являет собою противоположность образу жизни современного человека, и в этом – главная опасность этого пути. Современный человек покинул пределы неизвестного и таинственного, утвердившись в функциональном. Повернувшись спиной к миру предчувствия и торжества достижения, он с головой погрузился в мир тоскливой повседневности.\n' +
            '- Шанс вернуться в мир тайны, - продолжал дон Хуан, - иногда становится слишком тяжелым испытанием для воина. И воин не выдерживает. Я бы сказал так: он попадает в ловушку захватывающих приключений в неизвестном и забывает о поиске свободы, забывает о том, что должен быть отрешенным наблюдателем. Воин тонет в неизвестном. Воин становится жертвой любви к неизвестному.',
          details: '«Огонь внутри» (1984), Карлос Кастанеда',
          bookName: 'Огонь внутри',
          tags: ['свобода', 'путь воина'],
          id: '138'
        },
      ]
    },
    {
      name: 'Нисаргадатта Махарадж',
      id: '2',
      route: 'nisargadatta',
      booksFilter: false,
      themesFilter: false,
      quotes: [
        {
          text: 'В: Почему мы так несчастны?\n' +
            'М: Давайте рассмотрим наш опыт сновидений. Если король видит себя во сне попрошайкой, может ли он быть счастлив? Наше положение точно такое же даже в нашем состоянии бодрствования. Мы не знаем, кто мы.',
          details: '«Ничто есть Всё. Последние беседы», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta1'
        },
        {
          text: 'Если бы вы могли просто хранить внутреннюю тишину, не загрязнённую воспоминаниями и ожиданиями, вы бы могли разглядеть прекрасный узор событий. Это ваше беспокойство создаёт хаос.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta2'
        },
        {
          text: 'Бывают моменты, когда человек чувствует себя опустошённым и отчуждённым. Такие моменты очень желательны, потому что они означают, что душа подняла якорь и отправилась в плавание к отдалённым местам. Это отрешённость – когда старое кончилось, а новое ещё не пришло.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta3'
        },
        {
          text: 'Мир полон знания, которое постоянно изменяется. Есть ли в нем какая-то подлинность?\n' +
            'Также и все переживания этого мира фальшивы. То, чем вы себя считаете, тоже постоянно\n' +
            'меняется. В наблюдаемом нет ничего подлинного. В свое время вы увидите фальшивость даже\n' +
            'того, благодаря чему происходит наблюдение.',
          details: '«Любовь к Себе. Прямые указатели на Реальность», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta4'
        },
        {
          text: 'В: Как можно достичь свободы без знания всех причин и их следствий?\n' +
          'М: Причины и следствия бесчисленны в своём количестве и разнообразии. Всё влияет на всё. В этой вселенной, когда изменяется одна вещь, меняется всё. Отсюда и великая сила человека менять мир, изменяя себя.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta5'
        },
        {
          text: 'Любая зависимость от других очень хрупка, потому что то, что другие могут дать, они же и отберут. Только то, что было вашим с самого начала, останется вашим до конца. Принимайте только ту помощь, которая идёт изнутри, и даже тогда отсеивайте все воспоминания, поскольку они будут сбивать вас с пути. Даже если вы совсем ничего не знаете о путях и средствах, храните безмолвие и смотрите внутрь, помощь обязательно придёт.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta6'
        },
        {
          text: 'Почему-то слово «Ничто» не интересует ищущего, в то время как слово «Всё» поглощает его или ее. Почему так? Почему люди так боятся этого «Ничто»? Даже краткая мысль\n' +
            'о своем отсутствии, кажется, создает страх не-существования, хотя все наслаждаются отсутствием «отдельного я» каждую ночь во время глубокого сна. Страх Ничто – это страх смерти,\n' +
            'в свою очередь являющийся страхом Неизвестного. Неспособность узнать тайну под покровом\n' +
            'Ничто каким-то образом вынуждает ищущего захлопнуть дверь перед Окончательным Пониманием, в котором ищущего нет. Говоря кратко, слово «Ничто» отталкивает, а слово «Всё»\n' +
            'привлекает его или ее, поскольку эти видимые противоречия воспринимаются ими буквально.\n' +
            'Эти противоречия не существуют снаружи, но лишь в уме ищущего как внутреннее разделение.',
          details: '«Ничто есть Все», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta7'
        },
        {
          text: 'Не бывает освобождения личности, бывает только освобождение от личности.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta8'
        },
        {
          text: 'Не бывает освобождения личности, бывает только освобождение от личности.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta8'
        },
        {
          text: 'Чтобы быть свободным в мире, вы должны быть мёртвым для этого мира.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta9'
        },
        {
          text: 'Восемьдесят два года назад молодая пара хорошо провела время, а затем я страдал 82 года. Когда вы понимаете, что это не ваше рождение, и что вы не имеете к нему никакого отношения, вы свободны.',
          details: '«Ничто есть Все», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta10'
        },
        {
          text: 'В мире нет ничего плохого, кроме людей, которые его портят.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta11'
        },
        {
          text: 'Все ваши действия должны быть естественными и лишенными усилий. Вы не можете заснуть усилием воли. Если вы будете напрягаться, вы не уснете. Знание Истинного Я рассеивает эго. Жизнь становится спонтанной.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta12'
        },
        {
          text: 'В: Я делаю вывод, что причина беспокойства и страха — это память. Какими средствами можно положить конец памяти?\n' +
            'М: Не говорите о средствах, их нет. То, что вы видите как ложное, рассеивается. Такова природа иллюзии — рассеиваться, когда её исследуют. Исследуйте, это всё. Вы не можете уничтожить ложное, потому что вы всё время его создаёте. Отойдите от него, игнорируйте его, выйдите за его пределы, и оно перестанет существовать.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta13'
        },
        {
          text: 'Когда вы глубоко спите и начинаете видеть формы — это на самом деле сновидения. Разве не вы сами производите эти формы? Что бы вы ни видели, даже в состоянии бодрствования, разве оно происходит не от чувства вашего существования, пребывающего в теле?\n' +
            '   В глубоком сне сознание находилось в потенциальном состоянии. Не было никаких тел, концепций, преград. С наступлением состояния пробуждённости, с появлением концепции «Я Есть», просыпается и любовь «Я Есть». Это и есть Майя, иллюзия.',
          details: '«Сознание и Абсолют», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta14'
        },
        {
          text: 'Между тончайшим желанием и свободой от всех желаний лежит пропасть, которую надо пересечь.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta15'
        },
        {
          text: 'Вы можете хранить целибат или состоять в браке, быть монахом или иметь семью, это не имеет значения. Являетесь ли вы рабом своего воображения или нет? Какое бы решение вы ни приняли, какую бы работу ни делали, это неизменно будет следствием вашего воображения, ваших убеждений, притворяющихся фактами.<...> \n' +
            'Чистое бытие, наполняющее всё и пребывающее за пределами всего, не является ограниченным существованием. Всё ограниченное воображаемо, только безграничное реально.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta16'
        },
        {
          text: 'Нам снится, что мы бодрствуем, нам снится, что мы спим. Три наших состояния — это всего лишь разновидности состояния сна. Отношение ко всему как ко сну приносит свободу. Пока вы считаете сны реальностью, вы остаетесь их рабом.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta17'
        },
        {
          text: 'Не будьте всё время вовлечены в свои переживания. Помните, что вы за пределами переживающего, нерождённый и бессмертный. Если вы будете постоянно об этом помнить, возникнет чистое знание, свет необусловленного осознания.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta18'
        },
        {
          text: 'Осознайте, что это не вы движетесь ото сна ко сну, а сны текут перед вами, вы неизменный свидетель.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta19'
        },
        {
          text: 'В: Должен ли я прилагать усилия, чтобы остановить движение ума?\n' +
            'М: Это не имеет никакого отношения к усилию. Просто отвернитесь, смотрите в пространство между мыслями, а не на сами мысли. Когда вы идёте в толпе, вы не боретесь с каждым встречным человеком — вы просто находите путь между людьми.\n' +
            'В: Если я буду использовать волю для контролирования ума, она только укрепит моё эго.\n' +
            'М: Конечно. Когда вы боретесь, вы притягиваете борьбу. Но когда вы не сопротивляетесь, вы не встречаете сопротивления. Когда вы отказываетесь играть в игру, вы выходите из неё.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta20'
        },
        {
          text: 'Когда тело рождается, с ним случаются разные события, и вы принимаете в них участие, потому что считаете себя телом. Вы похожи на человека в кинотеатре, смеющегося и плачущего вместе с фильмом, хотя и отлично знающего, что он всё время сидит на месте, а фильм — это лишь игра света. Достаточно просто сместить внимание с фильма на себя, чтобы разрушить чары. Когда тело умирает, жизнь, которую вы живёте сейчас, — последовательность физических и психических событий — приходит к концу. Она может закончиться даже сейчас, не дожидаясь смерти тела — достаточно сместить внимание к Я и зафиксировать его там. Всё происходящее указывает на таинственную силу, создающую всё и движущую всем. Осознайте, что вы являетесь не двигателем, а лишь наблюдателем, и обретёте покой.',
          details: '«Я есть То», Шри Нисаргадатта Махарадж',
          id: 'nisargadatta21'
        },
      ]
    }
  ],
}